[
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse":1,
        "tokens":35,
        "char":"Valère",
        "text":"Élise, pourquoi es-tu triste alors que tu m'as assuré de ton amour ? Je te vois soupirer au milieu de ma joie. Regrettes-tu de m'avoir rendu heureux ? Te repentirais-tu d'avoir accepté mon amour ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse":1,
        "tokens":48,
        "char":"Valère",
        "text":"Hey ! Élise, tu deviens triste, après m'avoir assuré gentiment de ta fidélité ? Je te vois soupirer au milieu de ma joie ! Est-ce que tu regrettes de m'avoir rendu heureux ? Et est-ce que tu te repentis de t'être engagée à cause de mes sentiments ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse":1,
        "tokens":108,
        "char":"Valère",
        "text":"Eh quoi ! Élise, tu deviens triste, après m'avoir assuré gentiment de ta fidélité ? Je te vois soupirer au milieu de ma joie ! Est-ce que tu regrettes de m'avoir rendu heureux ? Et est-ce que tu te repentis de t'être engagée à cause de mes sentiments pour toi ?\nÉlise,  Non, Valère, je ne peux pas regretter tout ce que je fais pour toi. Je suis entraînée par une force douce et je n'ai même pas la force de souhaiter que les choses soient différentes. Mais, pour être honnête, le succès me rend inquiète et j'ai peur de t'aimer un peu plus que je ne devrais.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse":1,
        "tokens":112,
        "char":"Valère",
        "text":"Eh quoi ! Élise, tu deviens triste, après m'avoir assuré si gentiment de ta fidélité ? Je te vois soupirer, hélas ! alors que je suis heureux ! Est-ce que tu regrettes de m'avoir rendu heureux ? Est-ce que tu te repentis de t'être engagée à moi sous l'emprise de mes sentiments ?\nÉlise,  Non, Valère, je ne peux pas regretter tout ce que je fais pour toi. Je suis entraînée par une force douce et je n'ai même pas la force de souhaiter que les choses soient différentes. Mais, pour être honnête, le succès me rend inquiète ; et j'ai bien peur de t'aimer un peu plus que je ne devrais.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse":1,
        "tokens":60,
        "char":"Valère",
        "text":"Hé quoi ! charmante Élise, vous devenez mélancolique, après les obligeantes assurances que vous avez eu la bonté de me donner de votre foi ? Je vous vois soupirer, hélas ! au milieu de ma joie ! Est-ce du regret, dites-moi, de m'avoir fait heureux ? et vous repentez-vous de cet engagement où mes feux ont pu vous contraindre ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse":2,
        "tokens":52,
        "char":"Élise",
        "text":"Non, Valère, je ne peux pas regretter tout ce que je fais pour toi. Je suis entraînée par une force douce et je n'ai même pas la force de souhaiter que les choses soient différentes. Mais, pour être honnête, le succès me rend inquiète et j'ai peur de t'aimer un peu trop.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":1,
        "verse":2,
        "tokens":53,
        "char":"Élise",
        "text":"Non, Valère, je ne peux pas regretter tout ce que je fais pour toi. Je suis poussée par une force douce et je n'ai même pas la force de souhaiter que les choses soient différentes. Mais, pour être honnête, le succès me rend inquiète ; et j'ai peur de t'aimer un peu trop.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse":2,
        "tokens":58,
        "char":"Élise",
        "text":"Non, Valère, je ne peux pas regretter tout ce que je fais pour toi. Je suis entraînée par une force douce et je n'ai même pas la force de souhaiter que les choses soient différentes. Mais, pour être honnête, le succès me rend inquiète ; et j'ai bien peur de t'aimer un peu plus que je ne devrais.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":1,
        "verse":2,
        "tokens":74,
        "char":"Élise",
        "text":"Non, Valère, je ne peux pas regretter tout ce que je fais pour toi. Je suis poussée par une force douce et je n'ai même pas la force de souhaiter que les choses soient différentes. Mais, pour être honnête, le succès me rend inquiète ; et j'ai bien peur de t'aimer un peu plus que je ne devrais.\nValère,  Eh bien, que peux-tu craindre, Élise, dans les gentillesses que tu as pour moi ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":1,
        "verse":2,
        "tokens":77,
        "char":"Élise",
        "text":"Non, Valère, je ne peux pas regretter tout ce que je fais pour toi. Je suis poussée par une force douce et je n'ai même pas la force de souhaiter que les choses soient différentes. Mais, pour être honnête, le succès me rend inquiète ; et j'ai bien peur de t'aimer un peu plus que je ne devrais.\nValère,  Eh bien, qu'est-ce que tu peux craindre, Élise, avec toutes les gentillesses que tu as pour moi ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse":2,
        "tokens":66,
        "char":"Élise",
        "text":"Non, Valère, je ne puis pas me repentir de tout ce que je fais pour vous. Je m'y sens entraîner par une trop douce puissance, et je n'ai pas même la force de souhaiter que les choses ne fussent pas. Mais, a vous dire vrai, le succès me donne de l'inquiétude ; et je crains fort de vous aimer un peu plus que je ne devrais.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":2,
        "verse":3,
        "tokens":11,
        "char":"Valère",
        "text":"Pourquoi t'inquiéter, Élise, de tout l'amour que tu me portes ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":2,
        "verse":3,
        "tokens":12,
        "char":"Valère",
        "text":"Pourquoi t'inquiéter, Élise, de toutes les gentillesses que tu me montres ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":1,
        "verse":3,
        "tokens":17,
        "char":"Valère",
        "text":"Eh bien, qu'est-ce que tu peux craindre, Élise, dans les gentillesses que tu as pour moi ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":2,
        "verse":3,
        "tokens":67,
        "char":"Valère",
        "text":"Dis, qu'est-ce qui te fait peur, Élise, avec toutes les gentillesses que tu me montres ?\nÉlise,  Hélas ! Tellement de choses en même temps ,  la colère d'un père, les critiques d'une famille, les jugements du monde ; mais surtout, Valère, le fait que ton cœur change, et cette froideur coupable dont les hommes font souvent preuve après avoir montré un amour innocent trop ardent.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":1,
        "verse":3,
        "tokens":15,
        "char":"Valère",
        "text":"Eh ! que pouvez-vous craindre, Élise, dans les bontés que vous avez pour moi ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":3,
        "verse":4,
        "tokens":50,
        "char":"Elise",
        "text":"Malheureusement, il y a tellement de choses en même temps ,  la colère d'un père, les reproches d'une famille, les critiques du monde ; mais surtout, Valère, le changement de ton cœur et cette froideur cruelle que les hommes comme toi montrent souvent envers un amour innocent et passionné.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":3,
        "verse":4,
        "tokens":51,
        "char":"Élise",
        "text":"Oh non ! Tellement de choses en même temps ,  la colère d'un père, les reproches d'une famille, les critiques du monde ; mais surtout, Valère, le changement dans ton cœur, et cette froideur cruelle que les hommes comme toi montrent souvent en réponse à un amour innocent et passionné.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":2,
        "verse":4,
        "tokens":53,
        "char":"Élise",
        "text":"Malheureusement, j'ai peur de plusieurs choses à la fois ,  la colère de mon père, les critiques de ma famille, les jugements du monde ; mais surtout, Valère, j'ai peur que ton cœur change et que tu deviennes froid, comme beaucoup d'hommes qui réagissent ainsi aux preuves trop passionnées d'un amour innocent.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":2,
        "verse":4,
        "tokens":53,
        "char":"Élise",
        "text":"Malheureusement, j'ai peur de plusieurs choses à la fois ,  la colère de mon père, les critiques de ma famille, les jugements du monde ; mais surtout, Valère, je crains que ton cœur ne change et cette indifférence coupable que les hommes expriment souvent après avoir montré un amour innocent trop ardent.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":2,
        "verse":4,
        "tokens":51,
        "char":"Élise",
        "text":"Hélas ! cent choses à la fois ,  l'emportement d'un père, les reproches d'une famille, les censures du monde ; mais plus que tout, Valère, le changement de votre coeur, et cette froideur criminelle dont ceux de votre sexe payent le plus souvent les témoignages trop ardents d'un innocent amour.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":3,
        "verse":5,
        "tokens":38,
        "char":"Valère",
        "text":"Ah ! Ne me juge pas d'après les autres ! Méfie-toi de tout, Elise, mais ne doute jamais de ma fidélité envers toi. Je t'aime trop pour te trahir ; mon amour pour toi durera toute ma vie.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":3,
        "verse":5,
        "tokens":40,
        "char":"Valère",
        "text":"Ah ! Ne me juge pas d'après les autres ! Soupçonne-moi de tout, Élise, mais ne doute jamais de ma fidélité envers toi. Je t'aime trop pour te trahir ; mon amour pour toi durera aussi longtemps que ma vie.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":4,
        "verse":5,
        "tokens":41,
        "char":"Valère",
        "text":"Ne me juge pas comme les autres, s'il te plaît ! Doute de moi pour tout, Élise, mais ne pense pas que je te trahirai. Je t'aime trop pour ça, et mon amour pour toi durera aussi longtemps que je vivrai.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":4,
        "verse":5,
        "tokens":42,
        "char":"Valère",
        "text":"Ne me juge pas par les autres, s'il te plaît ! Doute de tout en ce qui me concerne, Élise, mais ne doute pas de ma fidélité envers toi. Je t'aime trop pour te trahir, et mon amour pour toi durera toujours.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":3,
        "verse":5,
        "tokens":47,
        "char":"Valère",
        "text":"Ah ! ne me faites pas ce tort, de juger de moi par les autres ! Soupçonnez-moi de tout, Élise, plutôt que de manquer à ce que je vous dois. Je vous aime trop pour cela ; et mon amour pour vous durera autant que ma vie.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":4,
        "verse":6,
        "tokens":24,
        "char":"Élise",
        "text":"Valère, tout le monde dit la même chose ! Les hommes se ressemblent tous dans leurs paroles, ce sont leurs actions qui les distinguent.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":4,
        "verse":6,
        "tokens":27,
        "char":"Élise",
        "text":"Oh Valère, tout le monde dit la même chose ! Tous les hommes parlent de la même manière, mais ce sont leurs actions qui les rendent différents.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":5,
        "verse":6,
        "tokens":29,
        "char":"Elise",
        "text":"Oh ! Valère, tout le monde dit la même chose ! Tous les hommes se ressemblent quand ils parlent ; ce n'est que leurs actions qui les rendent différents.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":5,
        "verse":6,
        "tokens":29,
        "char":"Elise",
        "text":"Oh ! Valère, tout le monde dit la même chose ! Tous les hommes se ressemblent par leurs paroles ; ce n'est que leurs actions qui montrent leurs différences.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":4,
        "verse":6,
        "tokens":28,
        "char":"Élise",
        "text":"Ah ! Valère, chacun tient les mêmes discours ! Tous les hommes sont semblables par les paroles ; et ce n'est que les actions qui les découvrent différents.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":6,
        "verse":7,
        "tokens":38,
        "char":"Valère",
        "text":"Attends de voir mes actions pour juger de mon cœur, ne me soupçonne pas de faire des crimes par peur. Ne me blesse pas avec des soupçons injustes, laisse-moi te convaincre de mon amour avec de nombreuses preuves.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":6,
        "verse":7,
        "tokens":46,
        "char":"Valère",
        "text":"Attends de voir mes actions pour juger de qui je suis. Ne me soupçonne pas de faire des choses mauvaises par peur de l'avenir. Ne me blesse pas avec des accusations injustes. Laisse-moi te prouver par de nombreuses preuves que mes sentiments sont sincères et honnêtes.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":5,
        "verse":7,
        "tokens":66,
        "char":"Valère",
        "text":"Puisque ce sont seulement nos actions qui montrent qui nous sommes, attendez au moins de juger de mon cœur par mes actions, et ne cherchez pas à me trouver coupable à cause de vos craintes injustes. Ne me condamnez pas, je vous en prie, à cause de vos soupçons blessants ; donnez-moi le temps de vous prouver, par de nombreuses preuves, que mes sentiments sont sincères.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":5,
        "verse":7,
        "tokens":70,
        "char":"Valère",
        "text":"Puisque ce sont seulement nos actions qui révèlent qui nous sommes, attendez au moins de juger de mon cœur par mes actions, et ne cherchez pas à me trouver coupable à cause de vos craintes injustes et désagréables. S'il vous plaît, ne me tuez pas avec les coups douloureux d'un soupçon insultant ; donnez-moi le temps de vous convaincre, avec mille et mille preuves, de la sincérité de mes sentiments.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":5,
        "verse":7,
        "tokens":66,
        "char":"Valère",
        "text":"Puisque les seules actions font connaître ce que nous sommes, attendez donc, au moins, à juger de mon coeur par elles, et ne me cherchez point des crimes dans les injustes craintes d'une fâcheuse prévoyance. Ne m'assassinez point, je vous prie, par les sensibles coups d'un soupçon outrageux ; et donnez-moi le temps de vous convaincre, par mille et mille preuves, de l'honnêteté de mes feux.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":6,
        "verse":8,
        "tokens":33,
        "char":"Élise",
        "text":"On se laisse facilement persuader par ceux qu'on aime. Je crois en ton amour sincère et en ta fidélité. Je ne doute pas et je ne me soucie pas du jugement des autres.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":6,
        "verse":8,
        "tokens":43,
        "char":"Élise",
        "text":"C'est facile de se laisser convaincre par les personnes qu'on aime. Je crois en ton amour véritable et en ta fidélité envers moi. Je refuse de douter de toi et je ne me soucie pas de ce que les autres pensent de moi.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":7,
        "verse":8,
        "tokens":61,
        "char":"Elise",
        "text":"Oh non ! C'est tellement facile de se laisser convaincre par les personnes qu'on aime ! Oui, Valère, je pense que ton cœur est incapable de me tromper. Je crois que tu m'aimes vraiment et que tu seras fidèle ,  je ne veux pas du tout en douter, et je me console en pensant que les autres pourraient me critiquer.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":7,
        "verse":8,
        "tokens":62,
        "char":"Elise",
        "text":"Oh non ! C'est tellement facile de se laisser convaincre par les personnes qu'on aime ! Oui, Valère, je pense que ton cœur ne peut pas me tromper. Je crois que tu m'aimes vraiment et que tu seras fidèle ,  je ne veux pas du tout en douter, et je cache ma tristesse par peur des critiques que je pourrais recevoir.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":6,
        "verse":8,
        "tokens":60,
        "char":"Élise",
        "text":"Hélas ! qu'avec facilité on se laisse persuader par les personnes que l'on aime ! Oui, Valère, je tiens votre coeur incapable de m'abuser. Je crois que vous m'aimez d'un véritable amour, et que vous me serez fidèle ,  je n'en veux point du tout douter, et je retranche mon chagrin aux appréhensions du blâme qu'on pourra me donner.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":8,
        "verse":9,
        "tokens":3,
        "char":"Valère",
        "text":"Pourquoi t'inquiètes-tu ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":8,
        "verse":9,
        "tokens":4,
        "char":"Valère",
        "text":"Pourquoi tu t'inquiètes ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":7,
        "verse":9,
        "tokens":6,
        "char":"Valère",
        "text":"Mais pourquoi es-tu si inquiète ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":7,
        "verse":9,
        "tokens":7,
        "char":"Valère",
        "text":"Mais pourquoi tu es si inquiète ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":7,
        "verse":9,
        "tokens":5,
        "char":"Valère",
        "text":"Mais pourquoi cette inquiétude ?",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":8,
        "verse":10,
        "tokens":112,
        "char":"Élise",
        "text":"Si tout le monde te voyait comme je te vois, je n'aurais rien à craindre. Je trouve en toi toutes les raisons de faire ce que je fais pour toi. Mon cœur est convaincu de ta valeur et je suis reconnaissante envers toi. Je pense tout le temps au danger incroyable qui nous a fait nous rencontrer. Ta générosité m'a sauvée de la noyade et tu m'as montré beaucoup de tendresse depuis. Ton amour ardent qui ne recule devant rien m'a fait négliger ma famille et ma patrie. Tu es venu ici déguisé en domestique pour me voir. Tout cela me convainc, mais je ne suis pas sûre que les autres comprennent.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":9,
        "verse":10,
        "tokens":119,
        "char":"Elise",
        "text":"Si tout le monde vous voyait comme je vous vois, je n'aurais rien à craindre. Je trouve en vous de bonnes raisons pour faire ce que je fais pour vous. Mon cœur est convaincu de votre valeur et je suis reconnaissante envers vous. Je pense tout le temps au danger incroyable qui nous a fait nous rencontrer. Votre générosité m'a sauvée de la noyade et vous avez continué à prendre soin de moi avec amour. Votre amour ardent, qui ne recule devant rien, m'a fait oublier ma famille et ma patrie. Vous êtes ici déguisé en domestique pour me voir. Tout cela me convainc de mon engagement envers vous, mais je ne suis pas sûre que les autres comprennent.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":9,
        "verse":10,
        "tokens":123,
        "char":"Élise",
        "text":"Si tout le monde vous voyait comme je vous vois, je n'aurais rien à craindre. Je trouve en vous de bonnes raisons pour faire ce que je fais pour vous. Mon cœur vous apprécie et je suis reconnaissante envers vous. Je pense souvent au danger que nous avons affronté ensemble, à votre générosité qui a risqué votre vie pour sauver la mienne, à votre tendresse après m'avoir sauvée de l'eau, et à votre amour qui ne s'est pas découragé malgré les difficultés. Vous avez même abandonné votre famille et votre pays pour rester ici déguisé en domestique de mon père, juste pour me voir. Tout cela me convainc de mon engagement envers vous, mais je ne suis pas sûre que les autres comprennent.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":8,
        "verse":10,
        "tokens":176,
        "char":"Élise",
        "text":"Si tout le monde te voyait comme je te vois, je n'aurais rien à craindre. Je trouve en toi de bonnes raisons pour faire ce que je fais pour toi. Mon cœur, pour se défendre, voit toutes tes qualités et je suis reconnaissante envers toi grâce à l'aide du ciel. Je me rappelle à tout moment le danger incroyable qui nous a fait nous rencontrer ; ta générosité incroyable qui t'a fait risquer ta vie pour sauver la mienne des vagues ; les soins affectueux que tu m'as donnés après m'avoir sorti de l'eau ; et l'amour ardent que tu me portes, qui n'a pas été découragé par le temps ou les difficultés, et qui t'a fait négliger ta famille et ta patrie pour rester ici déguisé en domestique de mon père, juste pour me voir. Tout cela a un effet merveilleux sur moi, et c'est suffisant pour justifier mon engagement envers toi à mes yeux. Mais peut-être que ce n'est pas suffisant pour les autres, et je ne suis pas sûre qu'ils comprennent mes sentiments.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":8,
        "verse":10,
        "tokens":215,
        "char":"Élise",
        "text":"Je n'aurais rien à craindre si tout le monde vous voyait des yeux dont je vous vois ; et je trouve en votre personne de quoi avoir raison aux choses que je fais pour vous. Mon coeur, pour sa défense, a tout votre mérite, appuyé du secours d'une reconnaissance où le ciel m'engage envers vous. Je me représente à toute heure ce péril étonnant qui commença de nous offrir aux regards l'un de l'autre ; cette générosité surprenante qui vous fit risquer votre vie, pour dérober la mienne à la fureur des ondes ; ces soins pleins de tendresse que vous me fîtes éclater après m'avoir tirée de l'eau, et les hommages assidus de cet ardent amour que ni le temps ni les difficultés n'ont rebuté, et qui, vous faisant négliger et parents et patrie, arrête vos pas en ces lieux, y tient en ma faveur votre fortune déguisée, et vous a réduit, pour me voir, à vous revêtir de l'emploi de domestique de mon père. Tout cela fait chez moi, sans doute, un merveilleux effet ; et c'en est assez, à mes yeux, pour me justifier l'engagement où j'ai pu consentir ; mais ce n'est pas assez peut-être pour le justifier aux autres, et je ne suis pas sûre qu'on entre dans mes sentiments.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":9,
        "verse":11,
        "tokens":77,
        "char":"Valère",
        "text":"Je veux mériter votre amour par mon amour seul. Votre père se charge de vous justifier auprès de tout le monde, même s'il est avare et qu'il traite ses enfants durement. Pardonnez-moi de parler ainsi devant vous, mais il n'y a rien de bon à dire sur ce sujet. Mais si je retrouve mes parents, nous pourrons les convaincre de nous soutenir. J'attends avec impatience des nouvelles et j'irai les chercher moi-même si elles tardent à venir.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"modern",
        "chunk":9,
        "verse":11,
        "tokens":80,
        "char":"Valère",
        "text":"Je veux mériter votre amour par mon amour seul. Votre père, avec son avarice et son comportement sévère envers ses enfants, pourrait justifier des choses encore plus étranges. Excusez-moi de parler ainsi devant vous, mais vous savez que l'on ne peut pas dire de bonnes choses à son sujet. Mais si je retrouve mes parents, nous pourrons les convaincre de nous soutenir. J'attends avec impatience des nouvelles à ce sujet, et j'irai les chercher moi-même si elles tardent à venir.",
        "selected":0
    },
    {
        "experiment":"avr01",
        "acte":1,
        "scene":1,
        "version":"original",
        "chunk":9,
        "verse":11,
        "tokens":128,
        "char":"Valère",
        "text":"De tout ce que vous avez dit, ce n'est que par mon seul amour que je prétends auprès de vous mériter quelque chose ; et quant aux scrupules que vous avez, votre père lui-même ne prend que trop de soin de vous justifier à tout le monde, et l'excès de son avarice, et la manière austère dont il vit avec ses enfants, pourraient autoriser des choses plus étranges. Pardonnez-moi, charmante Élise, si j'en parle ainsi devant vous. Vous savez que, sur ce chapitre, on n'en peut pas dire de bien. Mais enfin, si je puis, comme je l'espère, retrouver mes parents, nous n'aurons pas beaucoup de peine à nous les rendre favorables. J'en attends des nouvelles avec impatience, et j'en irai chercher moi-même, si elles tardent à venir.",
        "selected":0
    }
]