[
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":449,
        "char":"LÉANDRE",
        "text":"Je pense que je suis plutôt bien habillé pour un apothicaire. Comme mon père ne m'a pas beaucoup vu, je pense que ce changement de tenue et de perruque suffira pour me déguiser à ses yeux.",
        "selected":0
    },
    {
        "experiment":"mml06",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":449,
        "char":"LÉANDRE",
        "text":"Je me sens plutôt bien dans ce déguisement d'apothicaire. Comme mon père ne m'a pas beaucoup vu, ce changement de vêtements et de perruque devrait suffire pour me cacher à ses yeux.",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse_id":449,
        "char":"LÉANDRE",
        "text":"IL me semble que je ne suis pas mal ainsi pour un apothicaire; et, comme le père ne m'a guère vu, ce changement d'habit et de perruque est assez capable, je crois, de me déguiser à ses yeux.",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":450,
        "char":"SGANARELLE",
        "text":"Bien sûr.",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse_id":450,
        "char":"SGANARELLE",
        "text":"Sans doute.",
        "selected":1
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":451,
        "char":"LÉANDRE",
        "text":"Tout ce que je voudrais, c'est savoir cinq ou six grands mots de médecine pour embellir mon discours et avoir l'air d'un expert.",
        "selected":0
    },
    {
        "experiment":"mml06",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":451,
        "char":"LÉANDRE",
        "text":"Tout ce que je souhaite, c'est de connaître quelques termes médicaux pour embellir mon discours et paraître compétent.",
        "selected":1
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse_id":451,
        "char":"LÉANDRE",
        "text":"Tout ce que je souhaiterois seroit de savoir cinq ou six grands mots de médecine, pour parer mon discours et me donner l'air d'habile homme.",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":452,
        "char":"SGANARELLE",
        "text":"Allez, allez, tout cela n'est pas nécessaire. L'habit suffit, et je ne sais pas plus que vous.",
        "selected":1
    },
    {
        "experiment":"mml06",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":452,
        "char":"SGANARELLE",
        "text":"Allez, allez, tout cela n'est pas nécessaire. L'habit suffit, et je n'en sais pas plus que vous.",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse_id":452,
        "char":"SGANARELLE",
        "text":"Allez, allez, tout cela n'est pas nécessaire; il suffit de l'habit, et je n'en sais pas plus que vous.",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":453,
        "char":"LÉANDRE",
        "text":"Comment ça?",
        "selected":1
    },
    {
        "experiment":"mml06",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":453,
        "char":"LÉANDRE",
        "text":"Comment ça ?",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse_id":453,
        "char":"LÉANDRE",
        "text":"Comment?",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":454,
        "char":"SGANARELLE",
        "text":"Par le diable, je ne connais rien à la médecine! Vous êtes un honnête homme, et je suis prêt à vous faire confiance, tout comme vous me faites confiance.",
        "selected":1
    },
    {
        "experiment":"mml06",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":454,
        "char":"SGANARELLE",
        "text":"Par tous les diables, je ne comprends rien à la médecine ! Vous êtes un homme honnête, et je suis prêt à vous faire confiance, tout comme vous me faites confiance.",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse_id":454,
        "char":"SGANARELLE",
        "text":"Diable emporte si j'entends rien en médecine! Vous êtes honnête homme, et je veux bien me confier à vous, comme vous vous confiez à moi.",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":455,
        "char":"LÉANDRE",
        "text":"Quoi! Vous n'êtes pas vraiment...",
        "selected":1
    },
    {
        "experiment":"mml06",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":455,
        "char":"LÉANDRE",
        "text":"Quoi ? Vous n'êtes pas vraiment...",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse_id":455,
        "char":"LÉANDRE",
        "text":"Quoi! vous n'êtes pas effectivement...",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":456,
        "char":"SGANARELLE",
        "text":"Non, je vous le dis. Ils m'ont fait médecin malgré moi. Je n'ai jamais prétendu être aussi savant que ça, et mes études se sont arrêtées en sixième. Je ne sais pas comment ils ont eu cette idée, mais quand j'ai appris qu'ils voulaient absolument que je sois médecin, j'ai décidé de le devenir aux dépens de qui que ce soit. Cependant, vous ne pouvez pas imaginer comment cette erreur s'est répandue et comment tout le monde est persuadé que je suis un expert. On vient me chercher de partout, et si ça continue comme ça, je pense que je vais rester médecin toute ma vie. Je trouve que c'est le meilleur métier de tous, car que l'on fasse bien ou mal, on est toujours payé de la même manière. Les erreurs ne nous retombent jamais dessus, et nous pouvons faire ce que nous voulons avec notre patient. Un cordonnier qui gâche un morceau de cuir doit payer pour ses erreurs, mais ici, on peut tuer un homme sans que cela ne coûte rien. Les erreurs ne sont jamais de notre faute, c'est toujours la faute du patient qui meurt. Enfin, le bon côté de cette profession est que les morts sont très honnêtes et très discrets sur le sujet, et on ne les voit jamais se plaindre du médecin qui les a tués.",
        "selected":1
    },
    {
        "experiment":"mml06",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":456,
        "char":"SGANARELLE",
        "text":"Non, je vous le dis. Ils m'ont fait médecin malgré moi. Je n'ai jamais prétendu être aussi savant que ça, et mes études se sont arrêtées au collège. Je ne sais pas comment cette idée leur est venue, mais quand j'ai appris qu'ils voulaient absolument que je sois médecin, j'ai décidé de l'être aux dépens de qui que ce soit. Cependant, vous ne pouvez pas imaginer comment cette erreur s'est répandue et comment tout le monde est persuadé que je suis un homme compétent. On vient me chercher de tous les côtés, et si les choses continuent ainsi, je pense que je vais rester médecin toute ma vie. Je trouve que c'est le meilleur métier de tous",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse_id":456,
        "char":"SGANARELLE",
        "text":"[XX] Non, vous dis-je; ils m'ont fait médecin malgré mes dents. Je ne m'étois jamais mêlé d'être si savant que cela, et toutes mes études n'ont été que jusqu'en sixième. Je ne sais point sur quoi cette imagination leur est venue; mais, quand j'ai TU qu'à toute force ils vouloient que je fusse médecin, je me suis résolu de l'être aux dépens de qui il appartiendra. Cependant vous ne sauriez croire comment l'erreur s'est répandue, et de quelle façon chacun est endiablé à me croire habile homme. On me vient chercher de tous les côtés; et, si les choses vont toujours de même, je suis d'avis de m'en tenir toute ma vie à la médecine. Je trouve que c'est le métier le meilleur de tous. , car, soit qu'on fasse bien, ou soit qu'on fasse mal, on est toujours payé de même sorte. La méchante besogne ne retombe jamais sur notre dos, et nous taillons comme il nous plaît sur l'étoffe où nous travaillons. Un cordonnier, en faisant des souliers, ne sauroit gâter un morceau de cuir qu'il n'en paye les pots cassés; mais ici l'on peut gâter un homme sans qu'il en coûte rien. Les bévues ne sont point pour nous, et c'est toujours la faute de celui qui meurt. Enfin le bon de cette profession est qu'il y a parmi les morts une honnêteté, une discrétion la plus grande du monde, et jamais on n'en voit se plaindre du médecin qui l'a tué.",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":457,
        "char":"LÉANDRE",
        "text":"C'est vrai que les morts sont très honnêtes sur ce sujet.",
        "selected":1
    },
    {
        "experiment":"mml06",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":457,
        "char":"LÉANDRE",
        "text":"C'est vrai que les morts sont très honnêtes à ce sujet.",
        "selected":0
    },
    {
        "experiment":"mml05",
        "acte":3,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse_id":457,
        "char":"LÉANDRE",
        "text":"Il est vrai que les morts sont fort honnêtes gens sur cette matière.",
        "selected":0
    },
    {
        "experiment":"mml06",
        "acte":3,
        "scene":1,
        "version":"modern",
        "chunk":0,
        "verse_id":458,
        "char":"SGANARELLE",
        "text":"en voyant des hommes s'approcher de lui. Voilà des gens qui semblent vouloir me consulter. Allez m'attendre près de la maison de votre maîtresse.",
        "selected":1
    },
    {
        "experiment":"mml06",
        "acte":3,
        "scene":1,
        "version":"original",
        "chunk":0,
        "verse_id":458,
        "char":"SGANARELLE",
        "text":"voyant des hommes qui viennent vers lui. Voilà des gens qui ont la mine de me venir consulter. Allez toujours m'attendre auprès du logis de votre maîtresse.",
        "selected":0
    }
]