[
    {
        "acte":1,
        "scene":1,
        "verse_id_start":0,
        "verse_id_end":14,
        "text":"\nSGANARELLE: NON, je te dis que je n'en veux rien faire, et que c'est à moi de parler et d'être le maître. \nMARTINE: Et je te dis, moi, que je veux que tu vives à ma fantaisie, et que je ne me suis point mariée avec toi pour souffrir tes fredaines. \nSGANARELLE: O la grande fatigue que d'avoir une femme! et qu'Aristote a bien raison quand il dit qu'une femme est pire qu'un démon! \nMARTINE: Voyez un peu l'habile homme, avec son benêt d'Aristote! \nSGANARELLE: Oui, habile homme. Trouve-moi un faiseur de fagots qui sache, comme moi, raisonner des choses, qui ait servi six ans un fameux médecin, et qui ait su dans son jeune âge son rudiment par coeur. \nMARTINE: Peste du fou fieffé! \nSGANARELLE: Peste de la carogne! \nMARTINE: Que maudit soit l'heure et le jour où je m'avisai d'aller dire oui! \nSGANARELLE: Que maudit soit le bec cornu de notaire qui me fit signer ma ruine! \nMARTINE: C'est bien à toi vraiment à te plaindre de cette affaire! Devrois-tu être un seul moment sans rendre grâce au Ciel de m'avoir pour ta femme? et méritois-tu d'épouser une personne comme moi? \nSGANARELLE: Il est vrai que tu me fis trop d'honneur et que j'eus lieu de me louer la première nuit de nos noces. Hé! morbleu! ne me fais point parler là-dessus, je dirois de certaines choses... \nMARTINE: Quoi? que dirois-tu? \nSGANARELLE: Baste! laissons là ce chapitre; il suffit que nous savons ce que nous savons, et que tu fus bien heureuse de me trouver.",
        "modern":"SGANARELLE: Non, je ne veux pas faire ce que tu me demandes. C'est à moi de décider et d'être le chef.\nMARTINE: Mais moi, je veux que tu fasses ce que je veux, et je ne me suis pas mariée avec toi pour supporter tes bêtises.\nSGANARELLE: Ah, quelle corvée d'avoir une femme! Aristote a raison quand il dit qu'une femme est pire qu'un démon!\nMARTINE: Regardez cet homme intelligent, avec son Aristote stupide!\nSGANARELLE: Oui, intelligent. Trouve-moi un bûcheron qui puisse raisonner comme moi, qui ait travaillé six ans pour un célèbre médecin et qui ait appris les rudiments par cœur quand il était jeune.\nMARTINE: Quel fou! \nSGANARELLE: Quelle peste!\nMARTINE: Je maudis le jour où j'ai accepté de t'épouser!\nSGANARELLE: Je maudis le notaire qui m'a fait signer mon malheur!\nMARTINE: Tu devrais être reconnaissant d'avoir une femme comme moi. Tu ne méritais pas de m'épouser.\nSGANARELLE: C'est vrai que tu m'as fait trop d'honneur et que j'ai été satisfait de notre nuit de noces. Mais je ne veux pas en parler maintenant.\nMARTINE: Pourquoi? Qu'est-ce que tu dirais?\nSGANARELLE: Laissons ça. Nous savons tous les deux ce qui s'est passé et tu as eu de la chance de m'avoir."
    },
    {
        "acte":1,
        "scene":1,
        "verse_id_start":14,
        "verse_id_end":24,
        "text":"\nMARTINE: Qu'appelles-tu bien heureuse de te trouver? Un homme qui me réduit à l'hôpital, un débauché, un traître qui me mange tout ce que j'ai... \nSGANARELLE: Tu as menti, j'en bois une partie. \nMARTINE: Qui me vend pièce à pièce tout ce qui est dans le logis... \nSGANARELLE: C'est vivre de ménage. \nMARTINE: Qui m'a ôté jusqu'au lit que j'avois... \nSGANARELLE: Tu t'en lèveras plus matin. \nMARTINE: Enfin, qui ne laisse aucun meuble dans toute la maison... \nSGANARELLE: On en déménage plus aisément. \nMARTINE: Et qui, du matin jusqu'au soir, ne fait que jouer et que boire. \nSGANARELLE: C'est pour ne me point ennuyer.",
        "modern":"MARTINE: Pourquoi es-tu si content de te trouver ici? Tu es un homme qui me met à l'hôpital, un débauché, un traître qui mange tout ce que j'ai...\nSGANARELLE: Tu mens, j'en bois une partie.\nMARTINE: Tu vends pièce par pièce tout ce qui est dans la maison...\nSGANARELLE: C'est vivre ensemble.\nMARTINE: Tu m'as même enlevé mon lit...\nSGANARELLE: Tu te lèveras plus tard.\nMARTINE: Et il ne reste plus aucun meuble dans la maison...\nSGANARELLE: C'est plus facile pour déménager.\nMARTINE: Et tu passes tes journées à jouer et à boire...\nSGANARELLE: C'est pour ne pas m'ennuyer."
    },
    {
        "acte":1,
        "scene":1,
        "verse_id_start":24,
        "verse_id_end":30,
        "text":"\nMARTINE: Et que veux-tu, pendant ce temps, que je fasse avec ma famille? \nSGANARELLE: Tout ce qu'il te plaira. \nMARTINE: J'ai quatre pauvres petits enfants sur les bras. \nSGANARELLE: Mets-les à terre. \nMARTINE: Qui me demandent à toute heure du pain. \nSGANARELLE: Donne-leur le fouet. Quand j'ai bien bu et bien mangé, je veux que tout le monde soit saoul dans ma maison.",
        "modern":"MARTINE: Et pendant ce temps, que dois-je faire avec ma famille ?\nSGANARELLE: Tu peux faire ce que tu veux.\nMARTINE: J'ai quatre petits enfants qui ont besoin de moi.\nSGANARELLE: Laisse-les jouer par terre.\nMARTINE: Ils ont faim tout le temps.\nSGANARELLE: Donne-leur une fessée. Quand j'ai fini de manger et de boire, je veux que tout le monde soit heureux dans ma maison."
    },
    {
        "acte":1,
        "scene":1,
        "verse_id_start":30,
        "verse_id_end":52,
        "text":"\nMARTINE: Et tu prétends, ivrogne, que les choses aillent toujours de même?... \nSGANARELLE: Ma femme, allons tout doucement, s'il vous plaît. \nMARTINE: Que j'endure éternellement tes insolences et tes débauches?... \nSGANARELLE: Ne nous emportons point, ma femme. \nMARTINE: Et que je ne sache pas trouver le moyen de te ranger à ton devoir? \nSGANARELLE: Ma femme, vous savez que je n'ai pas l'âme endurante, et que j'ai le bras assez bon. \nMARTINE: Je me moque de tes menaces. \nSGANARELLE: Ma petite femme, ma mie, votre peau vous démange, à votre ordinaire. \nMARTINE: Je te montrerai bien que je ne te crains nullement. \nSGANARELLE: Ma chère moitié, vous avez envie de me dérober quelque chose. \nMARTINE: Crois-tu que je m'épouvante de tes paroles? \nSGANARELLE: Doux objet de mes voeux, je vous frotterai les oreilles. \nMARTINE: Ivrogne que tu es! \nSGANARELLE: Je vous battrai. \nMARTINE: Sac à vin! \nSGANARELLE: Je vous rosserai. \nMARTINE: Infime! \nSGANARELLE: Je vous étrillerai. \nMARTINE: Traître, insolent, trompeur, lâche, coquin, pendard, gueux, bélître, fripon, maraut, voleur!... \nSGANARELLE: (Il prend un bâton, et lui en donne.) Ah! vous en voulez donc? \nMARTINE: Ah! ah! ah! ah! \nSGANARELLE: Voilà le vrai moyen de vous apaiser.",
        "modern":"MARTINE: Tu penses que tout peut continuer comme ça, même si tu es ivrogne? \nSGANARELLE: Ma chère femme, calme-toi s'il te plaît. \nMARTINE: Je dois supporter tes insultes et tes débauches pour toujours? \nSGANARELLE: Ne t'emporte pas, ma femme. \nMARTINE: Et je ne peux pas trouver un moyen de te faire agir correctement? \nSGANARELLE: Tu sais bien que je ne suis pas patient et que je suis capable de me défendre. \nMARTINE: Je ne me soucie pas de tes menaces. \nSGANARELLE: Ma chère épouse, tu as l'habitude de vouloir me voler quelque chose. \nMARTINE: Tu crois que j'ai peur de tes paroles? \nSGANARELLE: Ma douce moitié, tu as envie de me provoquer. \nMARTINE: Je vais te montrer que je ne te crains pas du tout. \nSGANARELLE: Mon cher amour, je vais te donner une correction. \nMARTINE: Tu es un ivrogne! \nSGANARELLE: Je vais te frapper. \nMARTINE: Tu es un sac à vin! \nSGANARELLE: Je vais te battre. \nMARTINE: Tu es un traître, insolent, trompeur, lâche, coquin, pendard, gueux, bélître, fripon, maraut, voleur!... \nSGANARELLE: (Il prend un bâton et la frappe.) Ah! Tu veux te battre? \nMARTINE: Ah! ah! ah! ah! \nSGANARELLE: C'est le seul moyen de te calmer."
    },
    {
        "acte":1,
        "scene":2,
        "verse_id_start":52,
        "verse_id_end":72,
        "text":"\nM. ROBERT: Holà! holà! holà! Fi! Qu'est-ce ci? quelle infamie! Peste soit le coquin, de battre ainsi sa femme! \nMARTINE: les mains sur les côtés, lui parle en le faisant reculer, et à la fin lui donne un soufflet. Et je veux qu'il me batte, moi. \nM. ROBERT: Ah! j'y consens de tout mon coeur. \nMARTINE: De quoi vous mêlez-vous? \nM. ROBERT: J'ai tort. \nMARTINE: Est-ce là votre affaire? \nM. ROBERT: Vous avez raison. \nMARTINE: Voyez un peu cet impertinent qui veut empêcher les maris de battre leurs femmes! \nM. ROBERT: Je me rétracte. \nMARTINE: Qu'avez-vous à voir là-dessus? \nM. ROBERT: Rien. \nMARTINE: Est-ce à vous d'y mettre le nez? \nM. ROBERT: Non. \nMARTINE: Mêlez-vous de vos affaires. \nM. ROBERT: Je ne dis plus mot. \nMARTINE: Il me plaît d'être battue. \nM. ROBERT: D'accord. \nMARTINE: Ce n'est pas à vos dépens. \nM. ROBERT: Il est vrai. \nMARTINE: Et vous êtes un sot de venir vous fourrer où vous n'avez que faire.",
        "modern":"M. ROBERT: Hé! Qu'est-ce qui se passe ici? Pourquoi frappe-t-il sa femme? C'est honteux!\nMARTINE: Elle lui parle en le faisant reculer, puis lui donne une gifle. Et moi, je veux qu'il me batte.\nM. ROBERT: Ah! Je suis d'accord avec vous.\nMARTINE: Qu'est-ce que ça peut vous faire?\nM. ROBERT: Vous avez raison, ce n'est pas mon affaire.\nMARTINE: Regardez cet impertinent qui veut empêcher les maris de battre leurs femmes!\nM. ROBERT: Je retire ce que j'ai dit.\nMARTINE: Qu'est-ce que ça vous regarde?\nM. ROBERT: Rien du tout.\nMARTINE: Ce n'est pas à vous de vous en mêler.\nM. ROBERT: Je ne dis plus rien.\nMARTINE: J'aime être battue.\nM. ROBERT: D'accord.\nMARTINE: Et ce n'est pas à vos frais.\nM. ROBERT: C'est vrai.\nMARTINE: Et vous êtes stupide de vous mêler de ce qui ne vous concerne pas."
    },
    {
        "acte":1,
        "scene":2,
        "verse_id_start":72,
        "verse_id_end":84,
        "text":"\nM. ROBERT: (Il passe ensuite vers le mari, qui pareillement lui parle toujours en le faisant reculer, le frappe avec le mime bâton et le met en fuite. Il dit à la fin) Compère, je vous demande pardon de tout mon coeur; faites, rossez, battez comme il faut votre femme; je vous aiderai, si vous le voulez. \nSGANARELLE: Il ne me plaît pas, moi. \nM. ROBERT: Ah! c'est une autre chose. \nSGANARELLE: Je la veux battre si je le veux, et ne la veux pas battre si je le ne veux pas. \nM. ROBERT: Fort bien. \nSGANARELLE: C'est ma femme, et non pas la vôtre. \nM. ROBERT: Sans doute. \nSGANARELLE: Vous n'avez rien à me commander. \nM. ROBERT: D'accord. \nSGANARELLE: Je n'ai que faire de votre aide. \nM. ROBERT: Très volontiers. \nSGANARELLE: Et vous êtes un impertinent de vous ingérer des affaires d'autrui. Apprenez que Cicéron dit qu'entre l'arbre et le doigt il ne faut point mettre l'écorce. (Ensuite, il revient vers sa femme, et lui dit en lui pressant la main) O ça, faisons la paix nous deux. Touche là.",
        "modern":"M. ROBERT: Excusez-moi, je suis désolé. Si vous voulez la battre, allez-y, je vous aiderai même. \nSGANARELLE: Non, ça ne me plaît pas. \nM. ROBERT: D'accord, c'est votre choix. \nSGANARELLE: Je vais la battre si j'en ai envie, sinon non. \nM. ROBERT: Très bien, c'est votre femme après tout. \nSGANARELLE: Vous n'avez pas à me donner d'ordres. \nM. ROBERT: Tout à fait d'accord. \nSGANARELLE: Je n'ai pas besoin de votre aide. \nM. ROBERT: Pas de problème. \nSGANARELLE: Et vous êtes impoli de vous mêler de mes affaires. Cicéron a dit qu'il ne faut pas mettre l'écorce entre l'arbre et le doigt. (Il retourne vers sa femme et lui serre la main) Bon, on fait la paix maintenant. Donne-moi la main."
    },
    {
        "acte":1,
        "scene":2,
        "verse_id_start":83,
        "verse_id_end":102,
        "text":"\nSGANARELLE: Et vous êtes un impertinent de vous ingérer des affaires d'autrui. Apprenez que Cicéron dit qu'entre l'arbre et le doigt il ne faut point mettre l'écorce. (Ensuite, il revient vers sa femme, et lui dit en lui pressant la main) O ça, faisons la paix nous deux. Touche là. \nMARTINE: Oui! après m'avoir ainsi battue. \nSGANARELLE: Cela n'est rien. Touche. \nMARTINE: Je ne veux pas. \nSGANARELLE: Hé? \nMARTINE: Non. \nSGANARELLE: Ma petite femme! \nMARTINE: Point. \nSGANARELLE: Allons, te dis-je. \nMARTINE: Je n'en ferai rien. \nSGANARELLE: Viens, viens, viens. \nMARTINE: Non, je veux être en colère. \nSGANARELLE: Fi! c'est une bagatelle; allons, allons. \nMARTINE: Laisse-moi là. \nSGANARELLE: Touche, te dis-je. \nMARTINE: Tu m'as trop maltraitée. \nSGANARELLE: Eh bien, va, je te demande pardon; mets là ta main. \nMARTINE: Je te pardonne; (elle dit le reste bas) mais tu le payeras. \nSGANARELLE: Tu es une folle de prendre garde à cela. Ce sont petites choses qui sont de temps en temps nécessaires dans l'amitié; et cinq ou six coups de bâton, entre gens qui s'aiment, ne font que ragaillardir l'affection. Va, je m'en vais au bois, et je te promets aujourd'hui plus d'un cent de fagots.",
        "modern":"SGANARELLE: Tu te mêles de ce qui ne te regarde pas, c'est impoli. Cicéron a dit qu'il ne faut pas mettre l'écorce entre l'arbre et le doigt. (Il revient vers sa femme et lui serre la main) Allez, faisons la paix. Tapez dans ma main.\nMARTINE: Oui, après m'avoir battue.\nSGANARELLE: Ce n'est rien. Tapez.\nMARTINE: Je ne veux pas.\nSGANARELLE: Pourquoi?\nMARTINE: Non.\nSGANARELLE: Ma chérie!\nMARTINE: Non.\nSGANARELLE: Allez, je vous dis.\nMARTINE: Je ne le ferai pas.\nSGANARELLE: Viens, viens, viens.\nMARTINE: Non, je veux être en colère.\nSGANARELLE: Oh, c'est rien. Allez, allez.\nMARTINE: Laissez-moi tranquille.\nSGANARELLE: Tapez, je vous dis.\nMARTINE: Tu m'as trop maltraitée.\nSGANARELLE: D'accord, je suis désolé. Tapez ma main.\nMARTINE: Je vous pardonne. (Elle dit le reste à voix basse) Mais vous le paierez.\nSGANARELLE: Tu es folle de t'en soucier. C'est normal entre amis. Et cinq ou six coups de bâton entre amis ne font que renforcer l'affection. Je vais au bois et je te promets plus d'une centaine de fagots aujourd'hui."
    }
]