[
    {
        "acte":1,
        "scene":5,
        "verse_id_start":138,
        "verse_id_end":148,
        "text":"SGANARELLE: (entre sur le théâtre en chantant et tenant une bouteille.)\n La! la! la! \nVALÈRE: J'entends quelqu'un qui chante et qui coupe du bois. \nSGANARELLE: La! la! la!... Ma foi, c'est assez travaillé pour un coup: prenons un peu d'haleine. (Il boit, et dit après avoir bu:) Voilà du bois qui est salé comme tous les diables. \"Qu'ils sont doux, Bouteille jolie, Qu'ils sont doux Vos petits glou-gloux! Mais mon sort feroit bien des jaloux si vous étiez toujours remplie. Ah! bouteille, ma mie, Pourquoi vous videz-vous? Allons, morbleu! il ne faut point engendrer de mélancolie.\" \nVALÈRE: Le voilà lui-même. \nLUCAS: Je pense que vous dites vrai, et que j'avons bouté le nez dessus. \nVALÈRE: Voyons de près. \nSGANARELLE: les apercevant, les regarde en se tournant vers l'un et puis vers l'autre, tt, abaissant sa voix, dit: Ah! ma petite friponne, que je t'aime, mon petit bouchon!  ...Mon sort... feroit... bien des... jaloux, Si... Que diable! à qui en veulent ces gens-là? \nVALÈRE: C'est lui assurément. \nLUCAS: Le velà tout craché comme on nous l'a défiguré. \nSGANARELLE: à part. (Ici il pose sa bouteille à terre, et, Valère se baissant pour le saluer, comme il croit que c'est à dessein de la prendre, il la met de l'autre côté; ensuite de quoi, Lucas faisant la même chose, il la reprend et la tient contre son estomac, avec divers gestes qui font un grand jeu de théâtre.) Ils consultent en me regardant; quel dessein auroient-ils?",
        "modern":"SGANARELLE: (arrive en chantant et tenant une bouteille) La! la! la!\nVALÈRE: J'entends quelqu'un qui chante et qui coupe du bois.\nSGANARELLE: La! la! la!... Bon, j'ai assez travaillé pour aujourd'hui. (Il boit et dit après avoir bu) Cette bouteille est vraiment délicieuse. \"Qu'ils sont doux, Bouteille jolie, Qu'ils sont doux Vos petits glou-gloux! Mais mon sort feroit bien des jaloux si vous étiez toujours remplie. Ah! bouteille, ma mie, Pourquoi vous videz-vous? Allons, morbleu! il ne faut point engendrer de mélancolie.\"\nVALÈRE: Le voilà qui arrive.\nLUCAS: Je pense que vous avez raison, nous l'avons trouvé.\nVALÈRE: Approchons-nous.\nSGANARELLE: (les apercevant, les regarde tour à tour et dit à voix basse) Ah! ma petite friponne, que je t'aime, mon petit bouchon!... Mon sort... feroit... bien des... jaloux, Si... Mais qui sont ces gens et que me veulent-ils?\nVALÈRE: C'est bien lui.\nLUCAS: Il ressemble exactement à la description qu'on nous a donnée.\nSGANARELLE: (à part) (Il pose sa bouteille à terre et lorsque Valère se baisse pour le saluer, pensant qu'il veut prendre la bouteille, il la met de l'autre côté. Puis, lorsque Lucas fait la même chose, il reprend la bouteille et la tient contre son estomac avec des gestes théâtraux.) Ils me regardent en discutant, que veulent-ils?"
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":143,
        "verse_id_end":153,
        "text":"VALÈRE: Voyons de près. \nSGANARELLE: les apercevant, les regarde en se tournant vers l'un et puis vers l'autre, tt, abaissant sa voix, dit: Ah! ma petite friponne, que je t'aime, mon petit bouchon!  ...Mon sort... feroit... bien des... jaloux, Si... Que diable! à qui en veulent ces gens-là? \nVALÈRE: C'est lui assurément. \nLUCAS: Le velà tout craché comme on nous l'a défiguré. \nSGANARELLE: à part. (Ici il pose sa bouteille à terre, et, Valère se baissant pour le saluer, comme il croit que c'est à dessein de la prendre, il la met de l'autre côté; ensuite de quoi, Lucas faisant la même chose, il la reprend et la tient contre son estomac, avec divers gestes qui font un grand jeu de théâtre.) Ils consultent en me regardant; quel dessein auroient-ils? \nVALÈRE: Monsieur, n'est-ce pas vous qui vous appelez Sganarelle? \nSGANARELLE: Hé! quoi? \nVALÈRE: Je vous demande si ce n'est pas vous qui se nomme Sganarelle? \nSGANARELLE: se tournant vers Valère, puis vers Lucas. Oui et non, selon ce que vous lui voulez. \nVALÈRE: Nous ne voulons que lui faire toutes les civilités que nous pourrons.",
        "modern":"VALÈRE: Regardons de plus près.\nSGANARELLE: les apercevant, les regarde en se tournant vers l'un et puis vers l'autre, puis, en baissant sa voix, dit: Ah! ma petite friponne, que je t'aime, mon petit chéri! ...Mon sort... ferait... bien des... jaloux. Mais bon, à qui en veulent ces gens-là?\nVALÈRE: C'est lui, c'est sûr.\nLUCAS: C'est exactement comme on nous l'a décrit.\nSGANARELLE: à part. (Il pose sa bouteille à terre et, quand Valère se baisse pour le saluer, pensant qu'il veut la prendre, il la met de l'autre côté. Ensuite, quand Lucas fait la même chose, il la reprend et la tient contre son estomac, avec divers gestes qui font un grand jeu de théâtre.) Ils me regardent en discutant; qu'est-ce qu'ils veulent?\nVALÈRE: Monsieur, est-ce que vous vous appelez Sganarelle?\nSGANARELLE: Hé! quoi?\nVALÈRE: Je vous demande si votre nom est Sganarelle?\nSGANARELLE: se tournant vers Valère, puis vers Lucas. Oui et non, cela dépend de ce que vous voulez de lui.\nVALÈRE: Nous voulons simplement vous saluer et vous montrer toutes les civilités possibles."
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":148,
        "verse_id_end":158,
        "text":"VALÈRE: Monsieur, n'est-ce pas vous qui vous appelez Sganarelle? \nSGANARELLE: Hé! quoi? \nVALÈRE: Je vous demande si ce n'est pas vous qui se nomme Sganarelle? \nSGANARELLE: se tournant vers Valère, puis vers Lucas. Oui et non, selon ce que vous lui voulez. \nVALÈRE: Nous ne voulons que lui faire toutes les civilités que nous pourrons. \nSGANARELLE: En ce cas, c'est moi qui se nomme Sganarelle. \nVALÈRE: Monsieur, nous sommes ravis de vous voir. On nous a adressés à vous pour ce que nous cherchons, t nous venons implorer votre aide, dont nous avons besoin. \nSGANARELLE: Si c'est quelque chose, Messieurs, qui dépende de mon petit négoce, je suis tout prêt à vous rendre service. \nVALÈRE: Monsieur, c'est trop de grâce que vous nous faites. Mais, Monsieur, couvrez-vous, s'il vous plaît, le soleil pourrait vous incommoder. \nLUCAS: Monsieu, boutez dessus.",
        "modern":"VALÈRE: Excusez-moi, Monsieur, est-ce que vous vous appelez Sganarelle? \nSGANARELLE: Oui, c'est bien moi. \nVALÈRE: Nous sommes heureux de vous rencontrer. On nous a recommandé de vous pour nous aider dans une affaire importante. \nSGANARELLE: Si c'est quelque chose que je peux faire, je suis prêt à vous aider. \nVALÈRE: C'est très aimable de votre part. Mais avant tout, veuillez vous couvrir, le soleil est fort aujourd'hui. \nLUCAS: Oui, mettez votre chapeau."
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":153,
        "verse_id_end":163,
        "text":"SGANARELLE: En ce cas, c'est moi qui se nomme Sganarelle. \nVALÈRE: Monsieur, nous sommes ravis de vous voir. On nous a adressés à vous pour ce que nous cherchons, t nous venons implorer votre aide, dont nous avons besoin. \nSGANARELLE: Si c'est quelque chose, Messieurs, qui dépende de mon petit négoce, je suis tout prêt à vous rendre service. \nVALÈRE: Monsieur, c'est trop de grâce que vous nous faites. Mais, Monsieur, couvrez-vous, s'il vous plaît, le soleil pourrait vous incommoder. \nLUCAS: Monsieu, boutez dessus. \nSGANARELLE: bas. Voici des gens bien pleins de cérémonie. \nVALÈRE: Monsieur, il ne faut pas trouver étrange que nous venions à vous: les habiles gens sont toujours recherchés, et nous sommes instruits de votre capacité. \nSGANARELLE: Il est vrai, Messieurs, que je suis le premier homme du monde pour faire des fagots. \nVALÈRE: Ah! Monsieur!... \nSGANARELLE: Je n'y épargne aucune chose, et les fais d'une façon qu'il n'y a rien à dire.",
        "modern":"SGANARELLE: Je m'appelle Sganarelle.\nVALÈRE: Bonjour Monsieur, nous sommes heureux de vous rencontrer. On nous a recommandé de vous pour nous aider dans notre recherche, et nous avons besoin de votre aide.\nSGANARELLE: Si c'est quelque chose qui concerne mon petit commerce, je suis prêt à vous aider.\nVALÈRE: Merci beaucoup Monsieur, c'est très gentil de votre part. Mais s'il vous plaît, couvrez-vous, le soleil est fort aujourd'hui.\nLUCAS: Allez-y Monsieur, mettez votre chapeau.\nSGANARELLE: (à voix basse) Ces gens sont très formels.\nVALÈRE: Nous ne sommes pas surpris de venir vous voir, les gens compétents sont toujours recherchés, et nous avons entendu parler de vos talents.\nSGANARELLE: C'est vrai Messieurs, je suis le meilleur au monde pour faire des fagots.\nVALÈRE: Ah! Monsieur!\nSGANARELLE: Je ne lésine sur rien et je les fais d'une manière impeccable."
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":158,
        "verse_id_end":168,
        "text":"SGANARELLE: bas. Voici des gens bien pleins de cérémonie. \nVALÈRE: Monsieur, il ne faut pas trouver étrange que nous venions à vous: les habiles gens sont toujours recherchés, et nous sommes instruits de votre capacité. \nSGANARELLE: Il est vrai, Messieurs, que je suis le premier homme du monde pour faire des fagots. \nVALÈRE: Ah! Monsieur!... \nSGANARELLE: Je n'y épargne aucune chose, et les fais d'une façon qu'il n'y a rien à dire. \nVALÈRE: Monsieur, ce n'est pas cela dont il est question. \nSGANARELLE: Mais aussi je les vends cent dix sols le cent. \nVALÈRE: Ne parlons point de cela, s'il vous plaît. \nSGANARELLE: Je vous promets que je ne saurois les donner à moins. \nVALÈRE: Monsieur, nous savons les choses.",
        "modern":"SGANARELLE: Salut. Vous êtes bien habillés. \nVALÈRE: Monsieur, ne soyez pas surpris que nous venions vous voir: les gens compétents sont toujours recherchés, et nous avons entendu parler de vos compétences. \nSGANARELLE: C'est vrai, Messieurs, que je suis le meilleur au monde pour faire des fagots. \nVALÈRE: Ah! Monsieur!... \nSGANARELLE: Je ne lésine sur rien et je les fais d'une manière impeccable. \nVALÈRE: Monsieur, ce n'est pas de cela dont il s'agit. \nSGANARELLE: Mais je les vends à 110 sols le cent. \nVALÈRE: S'il vous plaît, ne parlons pas de ça. \nSGANARELLE: Je vous assure que je ne peux pas les vendre moins cher. \nVALÈRE: Monsieur, nous sommes au courant des choses."
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":163,
        "verse_id_end":173,
        "text":"VALÈRE: Monsieur, ce n'est pas cela dont il est question. \nSGANARELLE: Mais aussi je les vends cent dix sols le cent. \nVALÈRE: Ne parlons point de cela, s'il vous plaît. \nSGANARELLE: Je vous promets que je ne saurois les donner à moins. \nVALÈRE: Monsieur, nous savons les choses. \nSGANARELLE: Si vous savez les choses, vous savez que je les vends cela. \nVALÈRE: Monsieur, c'est se moquer que... \nSGANARELLE: Je ne me moque point, je n'en puis rien rabattre. \nVALÈRE: Parlons d'autre façon, de grâce. \nSGANARELLE: Vous en pourrez trouver autre part à moins: il y a fagots et fagots; mais pour ceux que je fais...",
        "modern":"VALÈRE: Monsieur, ce n'est pas de ça dont on parle.\nSGANARELLE: Mais je les vends à cent dix sols le cent.\nVALÈRE: Ne parlons pas de ça, s'il vous plaît.\nSGANARELLE: Je vous promets que je ne peux pas les donner moins cher.\nVALÈRE: Monsieur, nous sommes au courant.\nSGANARELLE: Si vous êtes au courant, vous savez que je les vends à ce prix-là.\nVALÈRE: Monsieur, c'est se moquer de nous...\nSGANARELLE: Je ne me moque pas, je ne peux pas baisser le prix.\nVALÈRE: Changeons de sujet, s'il vous plaît.\nSGANARELLE: Vous pouvez en trouver ailleurs à un prix inférieur: il y a des tas de fagots différents, mais pour ceux que je vends..."
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":168,
        "verse_id_end":178,
        "text":"SGANARELLE: Si vous savez les choses, vous savez que je les vends cela. \nVALÈRE: Monsieur, c'est se moquer que... \nSGANARELLE: Je ne me moque point, je n'en puis rien rabattre. \nVALÈRE: Parlons d'autre façon, de grâce. \nSGANARELLE: Vous en pourrez trouver autre part à moins: il y a fagots et fagots; mais pour ceux que je fais... \nVALÈRE: Hé! Monsieur, laissons là ce discours. \nSGANARELLE: Je vous jure que vous ne les auriez pas, s'il s'en falloit un double. \nVALÈRE: Hé! fi! \nSGANARELLE: Non, en conscience, vous en payerez cela. Je vous parle sincèrement, et je ne suis pas homme à surfaire. \nVALÈRE: Faut-il, Monsieur, qu'une personne comme vous s'amuse à ces grossières feintes, s'abaisse à parler de la sorte? qu'un homme si savant, un fameux médecin, comme vous êtes, veuille se déguiser aux yeux du monde, et tenir enterrés les beaux talents qu'il a?",
        "modern":"SGANARELLE: Si vous savez comment ça marche, vous savez que je les vends à ce prix-là.\nVALÈRE: Monsieur, c'est se moquer de moi...\nSGANARELLE: Je ne me moque pas, je ne peux pas baisser le prix.\nVALÈRE: Changeons de sujet, s'il vous plaît.\nSGANARELLE: Vous pouvez en trouver ailleurs pour moins cher, mais ils ne seront pas aussi bons que les miens.\nVALÈRE: Oh là là!\nSGANARELLE: Je vous jure que vous ne les aurez pas pour moins cher. Je suis honnête et je ne mens pas.\nVALÈRE: Comment pouvez-vous, un médecin si célèbre et savant, vous abaisser à de telles pratiques et cacher vos talents au monde?"
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":173,
        "verse_id_end":183,
        "text":"VALÈRE: Hé! Monsieur, laissons là ce discours. \nSGANARELLE: Je vous jure que vous ne les auriez pas, s'il s'en falloit un double. \nVALÈRE: Hé! fi! \nSGANARELLE: Non, en conscience, vous en payerez cela. Je vous parle sincèrement, et je ne suis pas homme à surfaire. \nVALÈRE: Faut-il, Monsieur, qu'une personne comme vous s'amuse à ces grossières feintes, s'abaisse à parler de la sorte? qu'un homme si savant, un fameux médecin, comme vous êtes, veuille se déguiser aux yeux du monde, et tenir enterrés les beaux talents qu'il a? \nSGANARELLE: à part. Il est fou. \nVALÈRE: De grâce, Monsieur, ne dissimulez point avec nous. \nSGANARELLE: Comment? \nLUCAS: Tout ce tripotage ne sart de rian, je sçavons çen que je sçavons. \nSGANARELLE: Quoi donc? que me voulez-vous dire? Pour qui me prenez-vous?",
        "modern":"VALÈRE: Hé! Monsieur, arrêtons ce sujet. \nSGANARELLE: Je vous assure que vous n'auriez pas réussi même si vous aviez doublé vos efforts. \nVALÈRE: Oh! Allons donc! \nSGANARELLE: Je vous dis la vérité, je ne suis pas du genre à exagérer. \nVALÈRE: Comment pouvez-vous, un homme si savant et célèbre médecin, vous abaisser à ces blagues grossières et cacher vos talents? \nSGANARELLE: à part. Il est fou. \nVALÈRE: S'il vous plaît, ne nous trompez pas. \nSGANARELLE: Comment ça? \nLUCAS: Tout ce bazar ne sert à rien, nous savons ce que nous savons. \nSGANARELLE: Qu'est-ce que vous voulez dire? Qui pensez-vous que je suis?"
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":178,
        "verse_id_end":188,
        "text":"SGANARELLE: à part. Il est fou. \nVALÈRE: De grâce, Monsieur, ne dissimulez point avec nous. \nSGANARELLE: Comment? \nLUCAS: Tout ce tripotage ne sart de rian, je sçavons çen que je sçavons. \nSGANARELLE: Quoi donc? que me voulez-vous dire? Pour qui me prenez-vous? \nVALÈRE: Pour ce que vous êtes, pour un grand médecin. \nSGANARELLE: Médecin vous-même: je ne le suis point, et ne l'ai jamais été. \nVALÈRE: bas. Voilà sa folie qui le tient. (Haut.) Monsieur, ne veuillez point nier les choses davantage, et n'en venons point, s'il vous plait, à de fâcheuses extrémités. \nSGANARELLE: À quoi donc? \nVALÈRE: À de certaines choses dont nous serions marris.",
        "modern":"SGANARELLE: Il est fou.\nVALÈRE: S'il vous plaît, Monsieur, ne nous cachez rien.\nSGANARELLE: Comment ça ?\nLUCAS: Tout ce cirque ne sert à rien, on sait ce qu'on sait.\nSGANARELLE: Qu'est-ce que vous voulez dire ? Pour qui me prenez-vous ?\nVALÈRE: Pour ce que vous êtes, un grand médecin.\nSGANARELLE: Vous êtes le médecin, pas moi. Je ne suis pas médecin et je ne l'ai jamais été.\nVALÈRE: chuchotant. Il est fou. (Fort.) Monsieur, ne niez pas les choses plus longtemps, sinon nous serons obligés de prendre des mesures désagréables.\nSGANARELLE: Quelles mesures ?\nVALÈRE: Des mesures qui ne nous plairaient pas."
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":183,
        "verse_id_end":193,
        "text":"VALÈRE: Pour ce que vous êtes, pour un grand médecin. \nSGANARELLE: Médecin vous-même: je ne le suis point, et ne l'ai jamais été. \nVALÈRE: bas. Voilà sa folie qui le tient. (Haut.) Monsieur, ne veuillez point nier les choses davantage, et n'en venons point, s'il vous plait, à de fâcheuses extrémités. \nSGANARELLE: À quoi donc? \nVALÈRE: À de certaines choses dont nous serions marris. \nSGANARELLE: Parbleu! venez-en à tout ce qu'il vous plaira; je ne suis point médecin, et ne sais ce que vous me voulez dire. \nVALÈRE: bas. Je vois bien qu'il faut se servir du remède. (Haut.) Monsieur, encore un coup, je vous prie d'avouer ce que vous êtes. \nLUCAS: Et testigué! ne lantiponez point davantage, et confessez à la franquette que v'estes médecin. \nSGANARELLE: J'enrage! \nVALÈRE: À quoi bon nier ce qu'on sait?",
        "modern":"VALÈRE: Vous êtes un grand médecin, c'est évident. \nSGANARELLE: Je ne suis pas médecin, je ne l'ai jamais été. \nVALÈRE: chuchotant. Il est fou. (Fort.) Monsieur, arrêtez de nier les choses, sinon nous pourrions avoir des problèmes. \nSGANARELLE: Quels problèmes? \nVALÈRE: Des problèmes qui pourraient nous causer des ennuis. \nSGANARELLE: Bien sûr, dites-moi tout ce que vous voulez, mais je ne suis pas médecin et je ne comprends pas ce que vous voulez dire. \nVALÈRE: chuchotant. Il faut utiliser le remède. (Fort.) Monsieur, je vous en prie, avouez ce que vous êtes. \nLUCAS: Et témoignez! Arrêtez de mentir et avouez que vous êtes médecin. \nSGANARELLE: Je suis furieux! \nVALÈRE: Pourquoi nier ce que tout le monde sait?"
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":188,
        "verse_id_end":198,
        "text":"SGANARELLE: Parbleu! venez-en à tout ce qu'il vous plaira; je ne suis point médecin, et ne sais ce que vous me voulez dire. \nVALÈRE: bas. Je vois bien qu'il faut se servir du remède. (Haut.) Monsieur, encore un coup, je vous prie d'avouer ce que vous êtes. \nLUCAS: Et testigué! ne lantiponez point davantage, et confessez à la franquette que v'estes médecin. \nSGANARELLE: J'enrage! \nVALÈRE: À quoi bon nier ce qu'on sait? \nLUCAS: Pourquoi toutes ces fraimes-là? à quoi est-ce que ça vous sart? \nSGANARELLE: Messieurs, en un mot autant qu'en deux mille, je vous dis que je ne suis point médecin. \nVALÈRE: Vous n'êtes point médecin? \nSGANARELLE: Non. \nLUCAS: V'n'estes pas médecin!",
        "modern":"SGANARELLE: Bien sûr! Allez-y, dites-moi tout ce que vous voulez, mais je ne suis pas médecin et je ne comprends pas ce que vous voulez dire. \nVALÈRE: chuchotant. Je vois qu'il faut utiliser le remède. (Fort.) Monsieur, je vous en prie, dites-nous ce que vous êtes. \nLUCAS: Et témoin ! Arrêtez de mentir et avouez franchement que vous êtes médecin. \nSGANARELLE: Je suis furieux ! \nVALÈRE: Pourquoi nier ce que l'on sait ? \nLUCAS: Pourquoi faire tout ce cirque ? À quoi cela vous sert-il ? \nSGANARELLE: Messieurs, pour être clair et bref, je vous dis que je ne suis pas médecin. \nVALÈRE: Vous n'êtes pas médecin ? \nSGANARELLE: Non. \nLUCAS: Vous n'êtes pas médecin !"
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":193,
        "verse_id_end":203,
        "text":"LUCAS: Pourquoi toutes ces fraimes-là? à quoi est-ce que ça vous sart? \nSGANARELLE: Messieurs, en un mot autant qu'en deux mille, je vous dis que je ne suis point médecin. \nVALÈRE: Vous n'êtes point médecin? \nSGANARELLE: Non. \nLUCAS: V'n'estes pas médecin! \nSGANARELLE: Non, vous dis-je. \nVALÈRE: Puisque vous le voulez, il faut s'y résoudre. (Ils prennent un bâton et le frappent.) \nSGANARELLE: Ah! ah! ah! Messieurs, je suis tout ce qu'il vous plaira. \nVALÈRE: Pourquoi, Monsieur, nous obligez-vous à cette violence? \nLUCAS: À quoi bon nous bailler la peine de vous battre?",
        "modern":"LUCAS: Pourquoi avez-vous peur? À quoi ça sert? \nSGANARELLE: Messieurs, pour être clair et bref, je ne suis pas médecin. \nVALÈRE: Vous n'êtes pas médecin? \nSGANARELLE: Non. \nLUCAS: Vous n'êtes pas médecin! \nSGANARELLE: Non, je vous le dis. \nVALÈRE: Si c'est ce que vous voulez, nous devons nous y résoudre. (Ils prennent un bâton et le frappent.) \nSGANARELLE: Ah! ah! ah! Messieurs, je suis ce que vous voulez. \nVALÈRE: Pourquoi nous obligez-vous à être violents? \nLUCAS: Pourquoi nous donner la peine de vous battre?"
    }
]