[
    {
        "acte":2,
        "scene":5,
        "verse_id_start":430,
        "verse_id_end":448,
        "text":{
            "430":"SGANARELLE: regardant son argent. Ma foi, cela ne va pas mal, et pourvu que... ",
            "431":"LÉANDRE: Monsieur, il y a longtemps que je vous attends, et je viens implorer votre assistance. ",
            "432":"SGANARELLE: lui prenant le poignet. Voilà un pouls qui est fort mauvais. ",
            "433":"LÉANDRE: Je ne suis point malade, Monsieur, et ce n'est pas pour cela que je viens à vous. ",
            "434":"SGANARELLE: Si vous n'êtes pas malade, que diable ne le dites-vous donc? ",
            "435":"LÉANDRE: Non. Pour vous dire la chose en deux mots, je m'appelle Léandre, qui suis amoureux de Lucinde, que vous venez de visiter; et, comme, par la mauvaise humeur de son père, toute sorte d'accès m'est fermé auprès d'elle, je me hasarde à vous prier de vouloir servir mon amour, et de me donner lieu d'exécuter un stratagème que j'ai trouvé pour lui pouvoir dire deux mots d'où dépendent absolument mon bonheur et ma vie. ",
            "436":"SGANARELLE: paroissant en colère. Pour qui me prenez-vous? Comment! oser vous adresser à moi pour vous servir dans votre amour, et vouloir ravaler la dignité de médecin à des emplois de cette nature! ",
            "437":"LÉANDRE: Monsieur, ne faites point de bruit. ",
            "438":"SGANARELLE: en le faisant reculer. J'en veux faire, moi. Vous êtes un impertinent. ",
            "439":"LÉANDRE: Hé! Monsieur, doucement. ",
            "440":"SGANARELLE: Un malavisé. ",
            "441":"LÉANDRE: De grâce! ",
            "442":"SGANARELLE: Je vous apprendrai que je ne suis point homme à cela, et que c'est une insolence extrême... ",
            "443":"LÉANDRE: tirant une bourse qu'il lui donne. Monsieur! ",
            "444":"SGANARELLE: tenant la bourse. De vouloir m'employer... Je ne parle pas pour vous, car vous êtes honnête homme, et je serois ravi de vous rendre service. Mais il y a de certains impertinents au monde qui viennent prendre les gens pour ce qu'ils ne sont pas, et je vous avoue que cela me met en colère. ",
            "445":"LÉANDRE: Je vous demande pardon, Monsieur, de la liberté que... ",
            "446":"SGANARELLE: Vous vous moquez! De quoi est-il question? ",
            "447":"LÉANDRE: Vous saurez donc, Monsieur, que cette maladie que vous voulez guérir est une feinte maladie. Les médecins ont raisonné là-dessus comme il faut, et ils n'ont pas manqué de dire que cela procédoit, qui du cerveau, qui des entrailles, qui de la rate, qui du foie. Mais il est certain que l'amour en est la véritable cause, et que Lucinde n'a trouvé cette maladie que pour se délivrer d'un mariage dont elle étoit importunée. Mais de crainte qu'on ne nous voie ensemble, retirons-nous d'ici, et je vous dirai en marchant ce que je souhaite de vous."
        },
        "modern":{
            "430":"SGANARELLE: Regardant son argent. Franchement, ça va plutôt bien, et tant que...",
            "431":"LÉANDRE: Monsieur, ça fait longtemps que j'attends votre aide, et je viens implorer votre assistance.",
            "432":"SGANARELLE: Lui prenant le poignet. Votre pouls est vraiment mauvais.",
            "433":"LÉANDRE: Je ne suis pas malade, Monsieur, et ce n'est pas pour ça que je viens vous voir.",
            "434":"SGANARELLE: Si vous n'êtes pas malade, pourquoi diable ne le dites-vous pas?",
            "435":"LÉANDRE: Non. Pour vous dire les choses simplement, je m'appelle Léandre et je suis amoureux de Lucinde, que vous venez de visiter. Et comme son père est de mauvaise humeur et m'empêche de l'approcher, je me permets de vous demander de m'aider à réaliser un stratagème qui me permettra de lui dire deux mots qui sont essentiels pour mon bonheur et ma vie.",
            "436":"SGANARELLE: Paraissant en colère. Pour qui vous prenez-vous? Comment osez-vous vous adresser à moi pour vous aider dans votre amour et vouloir rabaisser la dignité d'un médecin à de tels emplois?",
            "437":"LÉANDRE: Monsieur, ne faites pas de scandale.",
            "438":"SGANARELLE: En le faisant reculer. Moi, j'en ferai. Vous êtes impertinent.",
            "439":"LÉANDRE: Hé, Monsieur, doucement.",
            "440":"SGANARELLE: Un malavisé.",
            "441":"LÉANDRE: S'il vous plaît.",
            "442":"SGANARELLE: Je vais vous apprendre que je ne suis pas du genre à ça, et que c'est une insolence extrême...",
            "443":"LÉANDRE: Tirant une bourse qu'il lui donne. Monsieur!",
            "444":"SGANARELLE: Tenant la bourse. Vouloir m'employer... Je ne parle pas de vous, car vous êtes un homme honnête et je serais ravi de vous rendre service. Mais il y a certaines personnes impertinentes qui prennent les autres pour ce qu'ils ne sont pas, et je vous avoue que ça me met en colère.",
            "445":"LÉANDRE: Je vous demande pardon, Monsieur, pour cette liberté que...",
            "446":"SGANARELLE: Vous vous moquez de moi! De quoi s'agit-il?",
            "447":"LÉANDRE: Alors, vous saurez, Monsieur, que cette maladie que vous voulez guérir est une fausse maladie. Les médecins ont bien raison, ils ont dit que ça venait du cerveau, des intestins, de la rate, du foie. Mais en réalité, c'est l'amour qui en est la vraie cause, et Lucinde a inventé cette maladie pour échapper à un mariage qui la dérangeait. Mais pour éviter d'être vus ensemble, partons d'ici et je vous dirai en marchant ce que j'attends de vous."
        }
    }
]