[
    {
        "acte":2,
        "scene":4,
        "verse_id_start":334,
        "verse_id_end":352,
        "text":{
            "334":"SGANARELLE: Est-ce là la malade? ",
            "335":"GÉRONTE: Oui, je n'ai qu'elle de fille, et j'aurois tous les regrets du monde si elle venoit à mourir. ",
            "336":"SGANARELLE: Qu'elle s'en garde bien! il ne faut pas qu'elle meure sans l'ordonnance du médecin. ",
            "337":"GÉRONTE: Allons, un siège. ",
            "338":"SGANARELLE: Voilà une malade qui n'est pas tant dégoûtante, et je tiens qu'un homme bien sain s'en accommoderoit assez. ",
            "339":"GÉRONTE: Vous l'avez fait rire, Monsieur. ",
            "340":"SGANARELLE: Tant mieux: lorsque le médecin fait rire le malade, c'est le meilleur signe du monde. Eh bien, de quoi est-il question? qu'avez-vous? quel est le mal que vous sentez? ",
            "341":"LUCINDE: répond par signes, en portant sa main à sa bouche, à sa tête et sous son menton. Han, hi, hom, han. ",
            "342":"SGANARELLE: Eh! que dites-vous? ",
            "343":"LUCINDE: continue les mêmes gestes. Han, hi, hom, han, han, hi, hom. ",
            "344":"SGANARELLE: Quoi? ",
            "345":"LUCINDE: Han, hi, hom! ",
            "346":"SGANARELLE: la contrefaisant. Han, hi, hom, han, ha. Je ne vous entends point. Quel diable de langage est-ce là? ",
            "347":"GÉRONTE: Monsieur, c'est là sa maladie. Elle est devenue muette, sans que jusques ici on en ait pu savoir la cause; et c'est un accident qui a fait reculer son mariage. ",
            "348":"SGANARELLE: Et pourquoi? ",
            "349":"GÉRONTE: Celui qu'elle doit épouser veut attendre sa guérison pour conclure les choses. ",
            "350":"SGANARELLE: Et qui est ce sot-là qui ne veut pas que sa femme soit muette? Plût à Dieu que la mienne eût cette maladie! je me garderais bien de la vouloir guérir. ",
            "351":"GÉRONTE: Enfin, Monsieur, nous vous prions d'employer tous vos soins pour la soulager de son mal."
        },
        "modern":{
            "334":"SGANARELLE: C'est elle la malade?",
            "335":"GÉRONTE: Oui, elle est ma seule fille et je serais vraiment désolé si elle venait à mourir.",
            "336":"SGANARELLE: Qu'elle fasse attention! Elle ne doit pas mourir sans l'ordonnance du médecin.",
            "337":"GÉRONTE: Allons, prenez place.",
            "338":"SGANARELLE: Cette malade n'est pas si repoussante et je pense qu'un homme en bonne santé pourrait s'en accommoder assez facilement.",
            "339":"GÉRONTE: Vous l'avez fait rire, Monsieur.",
            "340":"SGANARELLE: Tant mieux! Quand le médecin fait rire le malade, c'est bon signe. Bon, de quoi s'agit-il? Qu'avez-vous? Quel est le mal que vous ressentez?",
            "341":"LUCINDE: répond en faisant des gestes, en portant sa main à sa bouche, à sa tête et sous son menton. Han, hi, hom, han.",
            "342":"SGANARELLE: Eh bien, que dites-vous?",
            "343":"LUCINDE: continue les mêmes gestes. Han, hi, hom, han, han, hi, hom.",
            "344":"SGANARELLE: Quoi?",
            "345":"LUCINDE: Han, hi, hom!",
            "346":"SGANARELLE: en l'imitant. Han, hi, hom, han, ha. Je ne vous comprends pas. Quelle langue diable parlez-vous?",
            "347":"GÉRONTE: Monsieur, c'est sa maladie. Elle est devenue muette et jusqu'à présent, on n'a pas pu en trouver la cause. Cet accident a retardé son mariage.",
            "348":"SGANARELLE: Et pourquoi?",
            "349":"GÉRONTE: Celui qu'elle doit épouser veut attendre sa guérison pour finaliser les choses.",
            "350":"SGANARELLE: Et qui est cet idiot qui ne veut pas que sa femme soit muette? J'aimerais que la mienne ait cette maladie! Je ne voudrais pas la guérir.",
            "351":"GÉRONTE: Enfin, Monsieur, nous vous prions de faire tout votre possible pour soulager sa maladie."
        }
    },
    {
        "acte":2,
        "scene":4,
        "verse_id_start":343,
        "verse_id_end":361,
        "text":{
            "343":"LUCINDE: continue les mêmes gestes. Han, hi, hom, han, han, hi, hom. ",
            "344":"SGANARELLE: Quoi? ",
            "345":"LUCINDE: Han, hi, hom! ",
            "346":"SGANARELLE: la contrefaisant. Han, hi, hom, han, ha. Je ne vous entends point. Quel diable de langage est-ce là? ",
            "347":"GÉRONTE: Monsieur, c'est là sa maladie. Elle est devenue muette, sans que jusques ici on en ait pu savoir la cause; et c'est un accident qui a fait reculer son mariage. ",
            "348":"SGANARELLE: Et pourquoi? ",
            "349":"GÉRONTE: Celui qu'elle doit épouser veut attendre sa guérison pour conclure les choses. ",
            "350":"SGANARELLE: Et qui est ce sot-là qui ne veut pas que sa femme soit muette? Plût à Dieu que la mienne eût cette maladie! je me garderais bien de la vouloir guérir. ",
            "351":"GÉRONTE: Enfin, Monsieur, nous vous prions d'employer tous vos soins pour la soulager de son mal. ",
            "352":"SGANARELLE: Ah! ne vous mettez pas en peine. Dites-moi un peu, ce mal l'oppresse-t-il beaucoup? ",
            "353":"GÉRONTE: Oui, Monsieur. ",
            "354":"SGANARELLE: Tant mieux. Sent-elle de grandes douleurs? ",
            "355":"GÉRONTE: Fort grandes. ",
            "356":"SGANARELLE: C'est fort bien fait. Va-t-elle où vous savez? ",
            "357":"GÉRONTE: Oui. ",
            "358":"SGANARELLE: Copieusement? ",
            "359":"GÉRONTE: Je n'entends rien à cela. ",
            "360":"SGANARELLE: La matière est-elle louable?"
        },
        "modern":{
            "343":"LUCINDE: continue à faire les mêmes gestes. Han, hi, hom, han, han, hi, hom.",
            "344":"SGANARELLE: Quoi?",
            "345":"LUCINDE: Han, hi, hom!",
            "346":"SGANARELLE: en l'imitant. Han, hi, hom, han, ha. Je ne vous comprends pas. Quel est ce langage étrange?",
            "347":"GÉRONTE: Monsieur, c'est sa maladie. Elle est devenue muette, et jusqu'à présent on ne sait pas pourquoi; et c'est à cause de cela que son mariage a été repoussé.",
            "348":"SGANARELLE: Et pourquoi?",
            "349":"GÉRONTE: Celui qu'elle doit épouser veut attendre qu'elle guérisse avant de conclure les choses.",
            "350":"SGANARELLE: Et qui est cet idiot qui ne veut pas que sa femme soit muette? J'aimerais que la mienne ait cette maladie! Je ne voudrais pas la guérir.",
            "351":"GÉRONTE: Enfin, Monsieur, nous vous prions de faire tout votre possible pour soulager sa souffrance.",
            "352":"SGANARELLE: Ah! Ne vous inquiétez pas. Dites-moi, est-ce que cette maladie la fait beaucoup souffrir?",
            "353":"GÉRONTE: Oui, Monsieur.",
            "354":"SGANARELLE: Tant mieux. Est-ce qu'elle ressent de fortes douleurs?",
            "355":"GÉRONTE: Très fortes.",
            "356":"SGANARELLE: C'est bien fait. Est-ce qu'elle va là où vous savez?",
            "357":"GÉRONTE: Oui.",
            "358":"SGANARELLE: Abondamment?",
            "359":"GÉRONTE: Je ne comprends pas.",
            "360":"SGANARELLE: Est-ce que la matière est de bonne qualité?"
        }
    },
    {
        "acte":2,
        "scene":4,
        "verse_id_start":352,
        "verse_id_end":370,
        "text":{
            "352":"SGANARELLE: Ah! ne vous mettez pas en peine. Dites-moi un peu, ce mal l'oppresse-t-il beaucoup? ",
            "353":"GÉRONTE: Oui, Monsieur. ",
            "354":"SGANARELLE: Tant mieux. Sent-elle de grandes douleurs? ",
            "355":"GÉRONTE: Fort grandes. ",
            "356":"SGANARELLE: C'est fort bien fait. Va-t-elle où vous savez? ",
            "357":"GÉRONTE: Oui. ",
            "358":"SGANARELLE: Copieusement? ",
            "359":"GÉRONTE: Je n'entends rien à cela. ",
            "360":"SGANARELLE: La matière est-elle louable? ",
            "361":"GÉRONTE: Je ne me connois pas à ces choses. ",
            "362":"SGANARELLE: se tournant vers la malade. Donnez-moi votre bras. Voilà un pouls qui marque que votre fille est muette. ",
            "363":"GÉRONTE: Eh! oui, Monsieur, c'est là son mal; vous l'avez trouvé tout du premier coup. ",
            "364":"SGANARELLE: Ah! ah! ",
            "365":"JACQUELINE: Voyez comme il a deviné sa maladie! ",
            "366":"SGANARELLE: Nous autres grands médecins, nous connoissons d'abord les choses. Un ignorant auroit été embarrassé, et vous eût été dire: c'est ceci, c'est cela; mais, moi, je touche au but du premier coup, et je vous apprends que votre fille est muette. ",
            "367":"GÉRONTE: Oui; mais je voudrois bien que vous me pussiez dire d'où cela vient? ",
            "368":"SGANARELLE: Il n'est rien de plus aisé. Cela vient de ce qu'elle a perdu la parole. ",
            "369":"GÉRONTE: Fort bien; mais la cause, s'il vous plait, qui fait qu'elle a perdu la parole?"
        },
        "modern":{
            "352":"SGANARELLE: Ah! ne vous inquiétez pas. Dites-moi, est-ce que ce mal la fait beaucoup souffrir?",
            "353":"GÉRONTE: Oui, Monsieur.",
            "354":"SGANARELLE: Tant mieux. Est-ce qu'elle ressent de fortes douleurs?",
            "355":"GÉRONTE: Très fortes.",
            "356":"SGANARELLE: C'est très bien. Est-ce qu'elle va là où vous savez?",
            "357":"GÉRONTE: Oui.",
            "358":"SGANARELLE: Abondamment?",
            "359":"GÉRONTE: Je ne comprends rien à cela.",
            "360":"SGANARELLE: Est-ce que la situation est louable?",
            "361":"GÉRONTE: Je ne m'y connais pas en ces choses.",
            "362":"SGANARELLE: en se tournant vers la malade. Donnez-moi votre bras. Voilà un pouls qui indique que votre fille est muette.",
            "363":"GÉRONTE: Eh oui, Monsieur, c'est là son mal; vous l'avez trouvé du premier coup.",
            "364":"SGANARELLE: Ah! ah!",
            "365":"JACQUELINE: Regardez comme il a deviné sa maladie!",
            "366":"SGANARELLE: Nous autres grands médecins, nous connaissons d'abord les choses. Un ignorant aurait été embarrassé et aurait dit: c'est ceci, c'est cela; mais moi, je touche juste dès le premier coup et je vous apprends que votre fille est muette.",
            "367":"GÉRONTE: Oui, mais j'aimerais bien que vous puissiez me dire pourquoi cela arrive?",
            "368":"SGANARELLE: Ce n'est rien de plus facile. Cela vient du fait qu'elle a perdu la parole.",
            "369":"GÉRONTE: Très bien, mais la cause, s'il vous plaît, qui fait qu'elle a perdu la parole?"
        }
    },
    {
        "acte":2,
        "scene":4,
        "verse_id_start":361,
        "verse_id_end":379,
        "text":{
            "361":"GÉRONTE: Je ne me connois pas à ces choses. ",
            "362":"SGANARELLE: se tournant vers la malade. Donnez-moi votre bras. Voilà un pouls qui marque que votre fille est muette. ",
            "363":"GÉRONTE: Eh! oui, Monsieur, c'est là son mal; vous l'avez trouvé tout du premier coup. ",
            "364":"SGANARELLE: Ah! ah! ",
            "365":"JACQUELINE: Voyez comme il a deviné sa maladie! ",
            "366":"SGANARELLE: Nous autres grands médecins, nous connoissons d'abord les choses. Un ignorant auroit été embarrassé, et vous eût été dire: c'est ceci, c'est cela; mais, moi, je touche au but du premier coup, et je vous apprends que votre fille est muette. ",
            "367":"GÉRONTE: Oui; mais je voudrois bien que vous me pussiez dire d'où cela vient? ",
            "368":"SGANARELLE: Il n'est rien de plus aisé. Cela vient de ce qu'elle a perdu la parole. ",
            "369":"GÉRONTE: Fort bien; mais la cause, s'il vous plait, qui fait qu'elle a perdu la parole? ",
            "370":"SGANARELLE: Tous nos meilleurs auteurs vous diront que c'est l'empêchement de l'action de sa langue. ",
            "371":"GÉRONTE: Mais encore, vos sentiments sur cet empêchement de l'action de sa langue? ",
            "372":"SGANARELLE: Aristote là-dessus dit... de fort belles choses. ",
            "373":"GÉRONTE: Je le crois. ",
            "374":"SGANARELLE: Ah! c'étoit un grand homme! ",
            "375":"GÉRONTE: Sans doute. ",
            "376":"SGANARELLE: levant son bras depuis le coude. Grand homme tout à fait, un homme qui étoit plus grand que moi de tout cela. Pour revenir donc à notre raisonnement, je tiens que cet empêchement de l'action de sa langue est causé par de certaines humeurs, qu'entre nous autres savants nous appelons humeurs peccantes; peccantes, c'est-à-dire... humeurs peccantes: d'autant que les vapeurs formées par les exhalaisons des influences qui s'élèvent dans la région des maladies, venant... pour ainsi dire... à... Entendez-vous le latin? ",
            "377":"GÉRONTE: En aucune façon.. ",
            "378":"SGANARELLE: se levant avec étonnement. Vous n'entendez point le latin!"
        },
        "modern":{
            "361":"GÉRONTE: Je ne comprends rien à ces choses-là.",
            "362":"SGANARELLE: se tournant vers la malade. Donnez-moi votre bras. Votre pouls indique que votre fille est muette.",
            "363":"GÉRONTE: Eh bien, Monsieur, c'est bien ça, vous avez trouvé tout de suite.",
            "364":"SGANARELLE: Ah! ah!",
            "365":"JACQUELINE: Regardez comme il a deviné sa maladie!",
            "366":"SGANARELLE: Nous, les grands médecins, nous savons tout dès le départ. Un ignorant aurait été perplexe et aurait dit: c'est ceci, c'est cela; mais moi, je trouve la réponse du premier coup et je vous apprends que votre fille est muette.",
            "367":"GÉRONTE: Oui, mais j'aimerais bien que vous puissiez me dire pourquoi elle a perdu la parole.",
            "368":"SGANARELLE: Rien de plus simple. C'est parce qu'elle a perdu la capacité de parler.",
            "369":"GÉRONTE: Très bien, mais la cause, s'il vous plaît, de cette perte de parole?",
            "370":"SGANARELLE: Tous nos meilleurs auteurs vous diront que c'est à cause d'un problème dans le fonctionnement de sa langue.",
            "371":"GÉRONTE: Mais encore, qu'en pensez-vous de ce problème dans le fonctionnement de sa langue?",
            "372":"SGANARELLE: Aristote a dit... de très belles choses à ce sujet.",
            "373":"GÉRONTE: Je le crois.",
            "374":"SGANARELLE: Ah! c'était un grand homme!",
            "375":"GÉRONTE: Sans aucun doute.",
            "376":"SGANARELLE: levant son bras depuis le coude. Vraiment un grand homme, un homme qui était bien plus grand que moi en tout cela. Donc, pour revenir à notre raisonnement, je pense que ce problème dans le fonctionnement de sa langue est causé par certaines humeurs, que nous, les savants, appelons humeurs peccantes; peccantes, c'est-à-dire... humeurs peccantes: parce que les vapeurs formées par les influences qui se dégagent dans la région des maladies, viennent... pour ainsi dire... à... Comprenez-vous le latin?",
            "377":"GÉRONTE: Pas du tout.",
            "378":"SGANARELLE: se levant avec étonnement. Vous ne comprenez pas le latin!"
        }
    },
    {
        "acte":2,
        "scene":4,
        "verse_id_start":370,
        "verse_id_end":388,
        "text":{
            "370":"SGANARELLE: Tous nos meilleurs auteurs vous diront que c'est l'empêchement de l'action de sa langue. ",
            "371":"GÉRONTE: Mais encore, vos sentiments sur cet empêchement de l'action de sa langue? ",
            "372":"SGANARELLE: Aristote là-dessus dit... de fort belles choses. ",
            "373":"GÉRONTE: Je le crois. ",
            "374":"SGANARELLE: Ah! c'étoit un grand homme! ",
            "375":"GÉRONTE: Sans doute. ",
            "376":"SGANARELLE: levant son bras depuis le coude. Grand homme tout à fait, un homme qui étoit plus grand que moi de tout cela. Pour revenir donc à notre raisonnement, je tiens que cet empêchement de l'action de sa langue est causé par de certaines humeurs, qu'entre nous autres savants nous appelons humeurs peccantes; peccantes, c'est-à-dire... humeurs peccantes: d'autant que les vapeurs formées par les exhalaisons des influences qui s'élèvent dans la région des maladies, venant... pour ainsi dire... à... Entendez-vous le latin? ",
            "377":"GÉRONTE: En aucune façon.. ",
            "378":"SGANARELLE: se levant avec étonnement. Vous n'entendez point le latin! ",
            "379":"GÉRONTE: Non. ",
            "380":"SGANARELLE: en faisant diverses plaisantes postures. Cabricias, arci thuram, catalamus, singulariter, nominativo, hæc Musa, «la Muse»; bonus, bona, bonum; Deus sanctus, estne oratio latinas? Etiam, «oui.» Quare? «pourquoi?» Quia substantivo et adjectivum concordat in generi, numerum et casus. ",
            "381":"GÉRONTE: Ah! que n'ai-je étudié! ",
            "382":"JACQUELINE: L'habile homme que velà! ",
            "383":"LUCAS: Oui, ça est si biau que je n'y entends goutte. ",
            "384":"SGANARELLE: Or, ces vapeurs dont je vous parle venant à passer du côté gauche, où est le foie, au côté droit, où est le coeur, il se trouve que le poumon, que nous appelons en latin armyan, ayant communication avec le cerveau, que nous nommons en grec nasmus, par le moyen de la veine cave, que nous appelons en hébreu cubile, rencontre en son chemin lesdites vapeurs qui remplissent les ventricules de l'omoplate; et parce que lesdites vapeurs... comprenez bien ce raisonnement, je vous prie; et parce que lesdites vapeurs ont une certaine malignité... écoutez bien ceci, je vous conjure. ",
            "385":"GÉRONTE: Oui. ",
            "386":"SGANARELLE: Ont une certaine malignité qui est causée... soyez attentif, s'il vous plaît. ",
            "387":"GÉRONTE: Je le suis."
        },
        "modern":{
            "370":"SGANARELLE: Tous nos meilleurs auteurs vous diront que c'est quand sa langue ne peut pas bouger.",
            "371":"GÉRONTE: Mais qu'en pensez-vous, vous, de cet empêchement de sa langue ?",
            "372":"SGANARELLE: Aristote a dit de très belles choses à ce sujet.",
            "373":"GÉRONTE: Je le crois.",
            "374":"SGANARELLE: Ah ! C'était un grand homme !",
            "375":"GÉRONTE: Sans aucun doute.",
            "376":"SGANARELLE: en levant son bras depuis le coude. Vraiment un grand homme, un homme qui était plus grand que moi en tout cela. Donc, pour revenir à notre raisonnement, je pense que cet empêchement de sa langue est causé par certaines humeurs, que nous, les savants, appelons humeurs peccantes ; peccantes, c'est-à-dire... humeurs peccantes : parce que les vapeurs formées par les influences qui se dégagent dans la région des maladies, viennent... pour ainsi dire... à... Comprenez-vous le latin ?",
            "377":"GÉRONTE: Pas du tout.",
            "378":"SGANARELLE: en se levant avec étonnement. Vous ne comprenez pas le latin !",
            "379":"GÉRONTE: Non.",
            "380":"SGANARELLE: en faisant diverses plaisantes postures. Cabricias, arci thuram, catalamus, singulariter, nominativo, hæc Musa, «la Muse» ; bonus, bona, bonum ; Deus sanctus, estne oratio latinas ? Etiam, «oui». Quare ? «pourquoi ?» Quia substantivo et adjectivum concordat in generi, numerum et casus.",
            "381":"GÉRONTE: Ah ! Si seulement j'avais étudié !",
            "382":"JACQUELINE: Quel homme habile voilà !",
            "383":"LUCAS: Oui, c'est si beau que je n'y comprends rien.",
            "384":"SGANARELLE: Donc, ces vapeurs dont je vous parle, lorsqu'elles passent du côté gauche, où se trouve le foie, vers le côté droit, où se trouve le cœur, il se trouve que le poumon, que nous appelons en latin armyan, étant en communication avec le cerveau, que nous appelons en grec nasmus, par le biais de la veine cave, que nous appelons en hébreu cubile, rencontre sur son chemin lesdites vapeurs qui remplissent les ventricules de l'omoplate ; et parce que ces vapeurs... comprenez bien ce raisonnement, je vous prie ; et parce que ces vapeurs ont une certaine malignité... écoutez bien ceci, je vous en prie.",
            "385":"GÉRONTE: Oui.",
            "386":"SGANARELLE: Elles ont une certaine malignité qui est causée... soyez attentif, s'il vous plaît.",
            "387":"GÉRONTE: Je le suis."
        }
    },
    {
        "acte":2,
        "scene":4,
        "verse_id_start":379,
        "verse_id_end":397,
        "text":{
            "379":"GÉRONTE: Non. ",
            "380":"SGANARELLE: en faisant diverses plaisantes postures. Cabricias, arci thuram, catalamus, singulariter, nominativo, hæc Musa, «la Muse»; bonus, bona, bonum; Deus sanctus, estne oratio latinas? Etiam, «oui.» Quare? «pourquoi?» Quia substantivo et adjectivum concordat in generi, numerum et casus. ",
            "381":"GÉRONTE: Ah! que n'ai-je étudié! ",
            "382":"JACQUELINE: L'habile homme que velà! ",
            "383":"LUCAS: Oui, ça est si biau que je n'y entends goutte. ",
            "384":"SGANARELLE: Or, ces vapeurs dont je vous parle venant à passer du côté gauche, où est le foie, au côté droit, où est le coeur, il se trouve que le poumon, que nous appelons en latin armyan, ayant communication avec le cerveau, que nous nommons en grec nasmus, par le moyen de la veine cave, que nous appelons en hébreu cubile, rencontre en son chemin lesdites vapeurs qui remplissent les ventricules de l'omoplate; et parce que lesdites vapeurs... comprenez bien ce raisonnement, je vous prie; et parce que lesdites vapeurs ont une certaine malignité... écoutez bien ceci, je vous conjure. ",
            "385":"GÉRONTE: Oui. ",
            "386":"SGANARELLE: Ont une certaine malignité qui est causée... soyez attentif, s'il vous plaît. ",
            "387":"GÉRONTE: Je le suis. ",
            "388":"SGANARELLE: Qui est causée par l'âcreté des humeurs engendrées dans la concavité du diaphragme, il arrive que ces vapeurs... Ossabandus, nequeys, nequer, potarinum, quipsa milus. Voilà justement ce qui fait que votre fille est muette. ",
            "389":"JACQUELINE: Ah! que ça est bian dit, notte homme! ",
            "390":"LUCAS: Que n'ai-je la langue aussi bian pendue! ",
            "391":"GÉRONTE: On ne peut pas mieux raisonner, sans doute. Il n'y a qu'une seule chose qui m'a choqué, c'est l'endroit du foie et du coeur. Il me semble que vous les placez autrement qu'ils ne sont; que le coeur est du côté gauche, et le foie du côté droit. ",
            "392":"SGANARELLE: Oui, cela étoit autrefois ainsi; mais nous avons changé tout cela, et nous faisons maintenant la médecine d'une méthode toute nouvelle. ",
            "393":"GÉRONTE: C'est ce que je ne savois pas, et je vous demande pardon de mon ignorance. ",
            "394":"SGANARELLE: Il n'y a point de mal, et vous n'êtes pas obligé d'être aussi habile que nous. ",
            "395":"GÉRONTE: Assurément. Mais, Monsieur, que croyez-vous qu'il faille faire à cette maladie? ",
            "396":"SGANARELLE: Ce que je crois qu'il faille faire?"
        },
        "modern":{
            "379":"GÉRONTE: Non.",
            "380":"SGANARELLE: en faisant différentes poses amusantes. Cabricias, arci thuram, catalamus, singulariter, nominativo, hæc Musa, \"la Muse\"; bonus, bona, bonum; Deus sanctus, estne oratio latinas? Etiam, \"oui.\" Quare? \"pourquoi?\" Parce que le nom et l'adjectif s'accordent en genre, en nombre et en cas.",
            "381":"GÉRONTE: Ah! si seulement j'avais étudié!",
            "382":"JACQUELINE: Voilà un homme intelligent!",
            "383":"LUCAS: Oui, c'est tellement beau que je n'y comprends rien.",
            "384":"SGANARELLE: Maintenant, ces vapeurs dont je vous parle, lorsqu'elles passent du côté gauche, où se trouve le foie, au côté droit, où se trouve le cœur, il se trouve que le poumon, que nous appelons en latin armyan, ayant une connexion avec le cerveau, que nous appelons en grec nasmus, par le biais de la veine cave, que nous appelons en hébreu cubile, rencontre sur son chemin lesdites vapeurs qui remplissent les ventricules de l'omoplate; et parce que lesdites vapeurs... comprenez bien ce raisonnement, je vous prie; et parce que lesdites vapeurs ont une certaine malignité... écoutez bien ceci, je vous en conjure.",
            "385":"GÉRONTE: Oui.",
            "386":"SGANARELLE: Elles ont une certaine malignité qui est causée... soyez attentif, s'il vous plaît.",
            "387":"GÉRONTE: Je le suis.",
            "388":"SGANARELLE: Qui est causée par l'acidité des humeurs produites dans la cavité du diaphragme, il se trouve que ces vapeurs... Ossabandus, nequeys, nequer, potarinum, quipsa milus. C'est précisément ce qui fait que votre fille est muette.",
            "389":"JACQUELINE: Ah! c'est bien dit, monsieur!",
            "390":"LUCAS: Si seulement j'avais la langue aussi bien pendue!",
            "391":"GÉRONTE: On ne peut pas mieux raisonner, sans aucun doute. Il y a juste une chose qui m'a dérangé, c'est l'emplacement du foie et du cœur. Il me semble que vous les placez différemment; que le cœur est du côté gauche et le foie du côté droit.",
            "392":"SGANARELLE: Oui, c'était ainsi autrefois; mais nous avons changé tout cela et nous pratiquons maintenant la médecine d'une toute nouvelle manière.",
            "393":"GÉRONTE: Je ne le savais pas, et je vous demande pardon pour mon ignorance.",
            "394":"SGANARELLE: Il n'y a pas de mal, et vous n'êtes pas obligé d'être aussi compétent que nous.",
            "395":"GÉRONTE: Bien sûr. Mais, monsieur, que pensez-vous qu'il faille faire pour cette maladie?",
            "396":"SGANARELLE: Ce que je pense qu'il faille faire?"
        }
    },
    {
        "acte":2,
        "scene":4,
        "verse_id_start":388,
        "verse_id_end":406,
        "text":{
            "388":"SGANARELLE: Qui est causée par l'âcreté des humeurs engendrées dans la concavité du diaphragme, il arrive que ces vapeurs... Ossabandus, nequeys, nequer, potarinum, quipsa milus. Voilà justement ce qui fait que votre fille est muette. ",
            "389":"JACQUELINE: Ah! que ça est bian dit, notte homme! ",
            "390":"LUCAS: Que n'ai-je la langue aussi bian pendue! ",
            "391":"GÉRONTE: On ne peut pas mieux raisonner, sans doute. Il n'y a qu'une seule chose qui m'a choqué, c'est l'endroit du foie et du coeur. Il me semble que vous les placez autrement qu'ils ne sont; que le coeur est du côté gauche, et le foie du côté droit. ",
            "392":"SGANARELLE: Oui, cela étoit autrefois ainsi; mais nous avons changé tout cela, et nous faisons maintenant la médecine d'une méthode toute nouvelle. ",
            "393":"GÉRONTE: C'est ce que je ne savois pas, et je vous demande pardon de mon ignorance. ",
            "394":"SGANARELLE: Il n'y a point de mal, et vous n'êtes pas obligé d'être aussi habile que nous. ",
            "395":"GÉRONTE: Assurément. Mais, Monsieur, que croyez-vous qu'il faille faire à cette maladie? ",
            "396":"SGANARELLE: Ce que je crois qu'il faille faire? ",
            "397":"GÉRONTE: Oui. ",
            "398":"SGANARELLE: Mon avis est qu'on la remette sur son lit, et qu'on lui fasse prendre pour remède quantité de pain trempé dans du vin. ",
            "399":"GÉRONTE: Pourquoi cela, Monsieur? ",
            "400":"SGANARELLE: Parce qu'il y a dans le vin et le pain mêlés ensemble une vertu sympathique qui fait parler. Ne voyez-vous pas bien qu'on ne donne autre chose aux perroquets, et qu'ils apprennent à parler en mangeant de cela? ",
            "401":"GÉRONTE: Cela est vrai. Ah! le grand homme! Vite, quantité de pain et de vin! ",
            "402":"SGANARELLE: Je reviendrai voir, sur le soir, en quel état elle, sera. (À la nourrice.) Doucement, vous. Monsieur, voilà une nourrice à laquelle il faut que je fasse quelques petits remèdes. ",
            "403":"JACQUELINE: Qui? moi? Je me porte le mieux du monde. ",
            "404":"SGANARELLE: Tant pis, nourrice, tant pis. Cette grande santé est à craindre, et il ne sera pas mauvais de vous faire quelque petite saignée amiable, de vous donner quelque petit clistère dulcifiant. ",
            "405":"GÉRONTE: Mais, Monsieur, voilà une mode que je ne comprends point. Pourquoi s'aller faire saigner quand on n'a point de maladie?"
        },
        "modern":{
            "388":"SGANARELLE: C'est à cause des mauvaises humeurs qui se forment dans le ventre, cela peut causer des problèmes... Ossabandus, nequeys, nequer, potarinum, quipsa milus. C'est précisément ce qui rend votre fille muette.",
            "389":"JACQUELINE: Ah! C'est bien dit, monsieur!",
            "390":"LUCAS: J'aimerais aussi avoir la langue bien pendue!",
            "391":"GÉRONTE: On ne peut pas mieux raisonner, c'est certain. Il y a juste une chose qui m'a dérangé, c'est l'emplacement du foie et du cœur. Il me semble que vous les placez différemment; que le cœur est à gauche et le foie à droite.",
            "392":"SGANARELLE: Oui, c'était comme ça autrefois, mais nous avons changé tout cela et nous pratiquons maintenant la médecine d'une toute nouvelle manière.",
            "393":"GÉRONTE: Je ne le savais pas, je vous demande pardon pour mon ignorance.",
            "394":"SGANARELLE: Il n'y a pas de mal, vous n'êtes pas obligé d'être aussi compétent que nous.",
            "395":"GÉRONTE: Bien sûr. Mais, Monsieur, que pensez-vous qu'il faille faire pour cette maladie?",
            "396":"SGANARELLE: Ce que je pense qu'il faille faire?",
            "397":"GÉRONTE: Oui.",
            "398":"SGANARELLE: À mon avis, il faut la mettre au lit et lui faire prendre beaucoup de pain trempé dans du vin comme remède.",
            "399":"GÉRONTE: Pourquoi cela, Monsieur?",
            "400":"SGANARELLE: Parce qu'il y a une vertu spéciale dans le mélange de vin et de pain qui fait parler. Ne voyez-vous pas que c'est ce qu'on donne aux perroquets pour qu'ils apprennent à parler?",
            "401":"GÉRONTE: C'est vrai. Ah! Quel grand homme! Vite, du pain et du vin en quantité!",
            "402":"SGANARELLE: Je reviendrai voir comment elle va ce soir. (À la nourrice.) Doucement, vous. Monsieur, il faut que je fasse quelques petits remèdes à cette nourrice.",
            "403":"JACQUELINE: Moi? Je vais très bien.",
            "404":"SGANARELLE: Tant pis, nourrice, tant pis. Une grande santé est à craindre, il ne serait pas mal de vous faire une petite saignée amicale, de vous donner un petit lavement adoucissant.",
            "405":"GÉRONTE: Mais, Monsieur, je ne comprends pas cette mode. Pourquoi se faire saigner quand on n'est pas malade?"
        }
    },
    {
        "acte":2,
        "scene":4,
        "verse_id_start":397,
        "verse_id_end":415,
        "text":{
            "397":"GÉRONTE: Oui. ",
            "398":"SGANARELLE: Mon avis est qu'on la remette sur son lit, et qu'on lui fasse prendre pour remède quantité de pain trempé dans du vin. ",
            "399":"GÉRONTE: Pourquoi cela, Monsieur? ",
            "400":"SGANARELLE: Parce qu'il y a dans le vin et le pain mêlés ensemble une vertu sympathique qui fait parler. Ne voyez-vous pas bien qu'on ne donne autre chose aux perroquets, et qu'ils apprennent à parler en mangeant de cela? ",
            "401":"GÉRONTE: Cela est vrai. Ah! le grand homme! Vite, quantité de pain et de vin! ",
            "402":"SGANARELLE: Je reviendrai voir, sur le soir, en quel état elle, sera. (À la nourrice.) Doucement, vous. Monsieur, voilà une nourrice à laquelle il faut que je fasse quelques petits remèdes. ",
            "403":"JACQUELINE: Qui? moi? Je me porte le mieux du monde. ",
            "404":"SGANARELLE: Tant pis, nourrice, tant pis. Cette grande santé est à craindre, et il ne sera pas mauvais de vous faire quelque petite saignée amiable, de vous donner quelque petit clistère dulcifiant. ",
            "405":"GÉRONTE: Mais, Monsieur, voilà une mode que je ne comprends point. Pourquoi s'aller faire saigner quand on n'a point de maladie? ",
            "406":"SGANARELLE: Il n'importe, la mode en est salutaire; et, comme on boit pour la soif à venir, il faut se faire aussi saigner pour la maladie à venir. ",
            "407":"JACQUELINE: en se retirant. Ma fi! je me moque de ça, et je ne veux point faire de mon corps une boutique d'apothicaire. ",
            "408":"SGANARELLE: Vous êtes rétive aux remèdes, mais nous saurons vous soumettre à la raison. (Parlant à Géronte.) Je vous donne le bonjour. ",
            "409":"GÉRONTE: Attendez un peu, s'il vous plaît. ",
            "410":"SGANARELLE: Que voulez-vous faire? ",
            "411":"GÉRONTE: Vous donner de l'argent, Monsieur. ",
            "412":"SGANARELLE: tendant sa main derrière, par-dessous sa robe, tandis que Géronte ouvre sa bourse. Je n'en prendrai pas, Monsieur. ",
            "413":"GÉRONTE: Monsieur... ",
            "414":"SGANARELLE: Point du tout."
        },
        "modern":{
            "397":"GÉRONTE: Oui.",
            "398":"SGANARELLE: Je pense qu'il faudrait la remettre dans son lit et lui donner comme remède beaucoup de pain trempé dans du vin.",
            "399":"GÉRONTE: Pourquoi cela, Monsieur?",
            "400":"SGANARELLE: Parce qu'il y a une vertu spéciale dans le mélange de vin et de pain qui fait parler. Ne voyez-vous pas que c'est ce qu'on donne aux perroquets pour qu'ils apprennent à parler?",
            "401":"GÉRONTE: C'est vrai. Ah, quel grand homme! Vite, du pain et du vin en quantité!",
            "402":"SGANARELLE: Je reviendrai ce soir pour voir comment elle va. (À la nourrice.) Doucement, vous. Monsieur, il faut que je fasse quelques petits remèdes à cette nourrice.",
            "403":"JACQUELINE: Moi? Je vais très bien.",
            "404":"SGANARELLE: Tant pis, nourrice, tant pis. Une si bonne santé est à craindre, il serait bon de vous faire une petite saignée amicale, de vous donner un petit lavement adoucissant.",
            "405":"GÉRONTE: Mais, Monsieur, je ne comprends pas cette mode. Pourquoi se faire saigner quand on n'est pas malade?",
            "406":"SGANARELLE: Peu importe, cette mode est bénéfique. Tout comme on boit pour étancher sa soif future, il faut aussi se faire saigner pour prévenir les maladies futures.",
            "407":"JACQUELINE: en se retirant. Oh, je m'en moque, je ne veux pas faire de mon corps une pharmacie.",
            "408":"SGANARELLE: Vous êtes réticente aux remèdes, mais nous saurons vous convaincre. (S'adressant à Géronte.) Je vous salue.",
            "409":"GÉRONTE: Attendez un instant, s'il vous plaît.",
            "410":"SGANARELLE: Que voulez-vous faire?",
            "411":"GÉRONTE: Vous donner de l'argent, Monsieur.",
            "412":"SGANARELLE: tendant sa main derrière, par-dessous sa robe, tandis que Géronte ouvre sa bourse. Je n'en prendrai pas, Monsieur.",
            "413":"GÉRONTE: Monsieur...",
            "414":"SGANARELLE: Pas du tout."
        }
    },
    {
        "acte":2,
        "scene":4,
        "verse_id_start":406,
        "verse_id_end":424,
        "text":{
            "406":"SGANARELLE: Il n'importe, la mode en est salutaire; et, comme on boit pour la soif à venir, il faut se faire aussi saigner pour la maladie à venir. ",
            "407":"JACQUELINE: en se retirant. Ma fi! je me moque de ça, et je ne veux point faire de mon corps une boutique d'apothicaire. ",
            "408":"SGANARELLE: Vous êtes rétive aux remèdes, mais nous saurons vous soumettre à la raison. (Parlant à Géronte.) Je vous donne le bonjour. ",
            "409":"GÉRONTE: Attendez un peu, s'il vous plaît. ",
            "410":"SGANARELLE: Que voulez-vous faire? ",
            "411":"GÉRONTE: Vous donner de l'argent, Monsieur. ",
            "412":"SGANARELLE: tendant sa main derrière, par-dessous sa robe, tandis que Géronte ouvre sa bourse. Je n'en prendrai pas, Monsieur. ",
            "413":"GÉRONTE: Monsieur... ",
            "414":"SGANARELLE: Point du tout. ",
            "415":"GÉRONTE: Un petit moment. ",
            "416":"SGANARELLE: En aucune façon. ",
            "417":"GÉRONTE: De grâce! ",
            "418":"SGANARELLE: Vous vous moquez. ",
            "419":"GÉRONTE: Voilà qui est fait. ",
            "420":"SGANARELLE: Je n'en ferai rien. ",
            "421":"GÉRONTE: Hé! ",
            "422":"SGANARELLE: Ce n'est pas l'argent qui me fait agir. ",
            "423":"GÉRONTE: Je le crois."
        },
        "modern":{
            "406":"SGANARELLE: Peu importe, c'est une mode bénéfique; et comme on boit pour prévenir la soif, il faut aussi se faire saigner pour prévenir la maladie.",
            "407":"JACQUELINE: en s'éloignant. Oh là là! Je m'en moque, je ne veux pas faire de mon corps une pharmacie.",
            "408":"SGANARELLE: Vous êtes réticente aux remèdes, mais nous saurons vous convaincre. (S'adressant à Géronte.) Bonjour à vous.",
            "409":"GÉRONTE: Attendez un instant, s'il vous plaît.",
            "410":"SGANARELLE: Que voulez-vous faire?",
            "411":"GÉRONTE: Vous donner de l'argent, Monsieur.",
            "412":"SGANARELLE: tendant sa main derrière, sous sa robe, pendant que Géronte ouvre sa bourse. Je n'en prendrai pas, Monsieur.",
            "413":"GÉRONTE: Monsieur...",
            "414":"SGANARELLE: Pas du tout.",
            "415":"GÉRONTE: Juste un petit moment.",
            "416":"SGANARELLE: En aucune façon.",
            "417":"GÉRONTE: S'il vous plaît!",
            "418":"SGANARELLE: Vous vous moquez de moi.",
            "419":"GÉRONTE: C'est fait.",
            "420":"SGANARELLE: Je n'en ferai rien.",
            "421":"GÉRONTE: Hé!",
            "422":"SGANARELLE: Ce n'est pas l'argent qui me motive.",
            "423":"GÉRONTE: Je vous crois."
        }
    },
    {
        "acte":2,
        "scene":4,
        "verse_id_start":412,
        "verse_id_end":430,
        "text":{
            "412":"SGANARELLE: tendant sa main derrière, par-dessous sa robe, tandis que Géronte ouvre sa bourse. Je n'en prendrai pas, Monsieur. ",
            "413":"GÉRONTE: Monsieur... ",
            "414":"SGANARELLE: Point du tout. ",
            "415":"GÉRONTE: Un petit moment. ",
            "416":"SGANARELLE: En aucune façon. ",
            "417":"GÉRONTE: De grâce! ",
            "418":"SGANARELLE: Vous vous moquez. ",
            "419":"GÉRONTE: Voilà qui est fait. ",
            "420":"SGANARELLE: Je n'en ferai rien. ",
            "421":"GÉRONTE: Hé! ",
            "422":"SGANARELLE: Ce n'est pas l'argent qui me fait agir. ",
            "423":"GÉRONTE: Je le crois. ",
            "424":"SGANARELLE: après avoir pris l'argent. Cela est-il de poids? ",
            "425":"GÉRONTE: Oui, Monsieur. ",
            "426":"SGANARELLE: Je ne suis pas un médecin mercenaire. ",
            "427":"GÉRONTE: Je le sais bien. ",
            "428":"SGANARELLE: L'intérêt ne me gouverne point. ",
            "429":"GÉRONTE: Je n'ai pas cette pensée."
        },
        "modern":{
            "412":"SGANARELLE: en tendant sa main derrière lui, sous sa robe, pendant que Géronte ouvre sa bourse. Je ne vais pas prendre ça, Monsieur.",
            "413":"GÉRONTE: Monsieur...",
            "414":"SGANARELLE: Pas du tout.",
            "415":"GÉRONTE: Juste un petit moment.",
            "416":"SGANARELLE: En aucune façon.",
            "417":"GÉRONTE: S'il vous plaît !",
            "418":"SGANARELLE: Vous vous moquez de moi.",
            "419":"GÉRONTE: C'est fait.",
            "420":"SGANARELLE: Je ne vais rien faire de ça.",
            "421":"GÉRONTE: Hé !",
            "422":"SGANARELLE: Ce n'est pas l'argent qui me motive.",
            "423":"GÉRONTE: Je le crois.",
            "424":"SGANARELLE: après avoir pris l'argent. Est-ce que ça pèse ?",
            "425":"GÉRONTE: Oui, Monsieur.",
            "426":"SGANARELLE: Je ne suis pas un médecin qui fait ça pour l'argent.",
            "427":"GÉRONTE: Je le sais bien.",
            "428":"SGANARELLE: L'intérêt ne me guide pas.",
            "429":"GÉRONTE: Je n'ai pas cette pensée."
        }
    }
]