[
    {
        "acte":1,
        "scene":1,
        "verse_id_start":1,
        "verse_id_end":19,
        "text":{
            "1":"SGANARELLE: NON, je te dis que je n'en veux rien faire, et que c'est à moi de parler et d'être le maître. ",
            "2":"MARTINE: Et je te dis, moi, que je veux que tu vives à ma fantaisie, et que je ne me suis point mariée avec toi pour souffrir tes fredaines. ",
            "3":"SGANARELLE: O la grande fatigue que d'avoir une femme! et qu'Aristote a bien raison quand il dit qu'une femme est pire qu'un démon! ",
            "4":"MARTINE: Voyez un peu l'habile homme, avec son benêt d'Aristote! ",
            "5":"SGANARELLE: Oui, habile homme. Trouve-moi un faiseur de fagots qui sache, comme moi, raisonner des choses, qui ait servi six ans un fameux médecin, et qui ait su dans son jeune âge son rudiment par coeur. ",
            "6":"MARTINE: Peste du fou fieffé! ",
            "7":"SGANARELLE: Peste de la carogne! ",
            "8":"MARTINE: Que maudit soit l'heure et le jour où je m'avisai d'aller dire oui! ",
            "9":"SGANARELLE: Que maudit soit le bec cornu de notaire qui me fit signer ma ruine! ",
            "10":"MARTINE: C'est bien à toi vraiment à te plaindre de cette affaire! Devrois-tu être un seul moment sans rendre grâce au Ciel de m'avoir pour ta femme? et méritois-tu d'épouser une personne comme moi? ",
            "11":"SGANARELLE: Il est vrai que tu me fis trop d'honneur et que j'eus lieu de me louer la première nuit de nos noces. Hé! morbleu! ne me fais point parler là-dessus, je dirois de certaines choses... ",
            "12":"MARTINE: Quoi? que dirois-tu? ",
            "13":"SGANARELLE: Baste! laissons là ce chapitre; il suffit que nous savons ce que nous savons, et que tu fus bien heureuse de me trouver. ",
            "14":"MARTINE: Qu'appelles-tu bien heureuse de te trouver? Un homme qui me réduit à l'hôpital, un débauché, un traître qui me mange tout ce que j'ai... ",
            "15":"SGANARELLE: Tu as menti, j'en bois une partie. ",
            "16":"MARTINE: Qui me vend pièce à pièce tout ce qui est dans le logis... ",
            "17":"SGANARELLE: C'est vivre de ménage. ",
            "18":"MARTINE: Qui m'a ôté jusqu'au lit que j'avois..."
        },
        "modern":{
            "1":"SGANARELLE: Non, je te dis que je ne veux rien faire de cela, et que c'est à moi de parler et d'être le chef.",
            "2":"MARTINE: Et je te dis, moi, que je veux que tu vives selon mes envies, et que je ne me suis pas mariée avec toi pour supporter tes bêtises.",
            "3":"SGANARELLE: Quelle corvée d'avoir une femme ! Et Aristote a bien raison quand il dit qu'une femme est pire qu'un démon !",
            "4":"MARTINE: Regarde un peu cet homme intelligent, avec son stupide Aristote !",
            "5":"SGANARELLE: Oui, un homme intelligent. Trouve-moi un bûcheron qui sache, comme moi, réfléchir sur les choses, qui ait travaillé six ans pour un célèbre médecin, et qui ait appris par cœur les bases de son métier dès son jeune âge.",
            "6":"MARTINE: Quel idiot fin !",
            "7":"SGANARELLE: Quelle garce !",
            "8":"MARTINE: Que maudite soit l'heure et le jour où j'ai accepté de dire oui !",
            "9":"SGANARELLE: Que maudit soit le notaire aux cornes qui m'a fait signer ma ruine !",
            "10":"MARTINE: C'est bien à toi de te plaindre de cette situation ! Ne devrais-tu pas être reconnaissant à Dieu de m'avoir comme femme ? Et mérites-tu d'épouser quelqu'un comme moi ?",
            "11":"SGANARELLE: Il est vrai que tu m'as fait beaucoup d'honneur et que j'ai eu de quoi me vanter la première nuit de nos noces. Hé ! bon sang ! ne me fais pas parler de ça, je dirais certaines choses...",
            "12":"MARTINE: Quoi ? Que dirais-tu ?",
            "13":"SGANARELLE: Laisse tomber ce sujet ; il suffit que nous savons ce que nous savons, et que tu as été bien chanceuse de me trouver.",
            "14":"MARTINE: Comment peux-tu dire que j'ai été chanceuse de te trouver ? Un homme qui me mène à la ruine, un débauché, un traître qui me prend tout ce que j'ai...",
            "15":"SGANARELLE: Tu mens, j'en bois une partie.",
            "16":"MARTINE: Qui vend petit à petit tout ce qui se trouve dans la maison...",
            "17":"SGANARELLE: C'est la vie de couple.",
            "18":"MARTINE: Qui m'a même enlevé le lit que j'avais..."
        }
    },
    {
        "acte":1,
        "scene":1,
        "verse_id_start":10,
        "verse_id_end":28,
        "text":{
            "10":"MARTINE: C'est bien à toi vraiment à te plaindre de cette affaire! Devrois-tu être un seul moment sans rendre grâce au Ciel de m'avoir pour ta femme? et méritois-tu d'épouser une personne comme moi? ",
            "11":"SGANARELLE: Il est vrai que tu me fis trop d'honneur et que j'eus lieu de me louer la première nuit de nos noces. Hé! morbleu! ne me fais point parler là-dessus, je dirois de certaines choses... ",
            "12":"MARTINE: Quoi? que dirois-tu? ",
            "13":"SGANARELLE: Baste! laissons là ce chapitre; il suffit que nous savons ce que nous savons, et que tu fus bien heureuse de me trouver. ",
            "14":"MARTINE: Qu'appelles-tu bien heureuse de te trouver? Un homme qui me réduit à l'hôpital, un débauché, un traître qui me mange tout ce que j'ai... ",
            "15":"SGANARELLE: Tu as menti, j'en bois une partie. ",
            "16":"MARTINE: Qui me vend pièce à pièce tout ce qui est dans le logis... ",
            "17":"SGANARELLE: C'est vivre de ménage. ",
            "18":"MARTINE: Qui m'a ôté jusqu'au lit que j'avois... ",
            "19":"SGANARELLE: Tu t'en lèveras plus matin. ",
            "20":"MARTINE: Enfin, qui ne laisse aucun meuble dans toute la maison... ",
            "21":"SGANARELLE: On en déménage plus aisément. ",
            "22":"MARTINE: Et qui, du matin jusqu'au soir, ne fait que jouer et que boire. ",
            "23":"SGANARELLE: C'est pour ne me point ennuyer. ",
            "24":"MARTINE: Et que veux-tu, pendant ce temps, que je fasse avec ma famille? ",
            "25":"SGANARELLE: Tout ce qu'il te plaira. ",
            "26":"MARTINE: J'ai quatre pauvres petits enfants sur les bras. ",
            "27":"SGANARELLE: Mets-les à terre."
        },
        "modern":{
            "10":"MARTINE: Franchement, tu n'as aucune raison de te plaindre de cette situation ! Devrais-tu ne serait-ce qu'un instant cesser de remercier le Ciel de m'avoir comme épouse ? Et mérites-tu d'épouser quelqu'un comme moi ?",
            "11":"SGANARELLE: Il est vrai que tu m'as fait beaucoup d'honneur et que j'ai eu de quoi me vanter lors de notre première nuit de mariage. Hé ! bon sang ! ne me fais pas parler de ça, je pourrais dire certaines choses...",
            "12":"MARTINE: Quoi ? Que pourrais-tu dire ?",
            "13":"SGANARELLE: Bon, laissons ce sujet de côté ; il suffit que nous sachions ce que nous savons, et que tu as été bien chanceuse de me trouver.",
            "14":"MARTINE: Comment ça, bien chanceuse de te trouver ? Un homme qui me mène à la ruine, un débauché, un traître qui me mange tout ce que j'ai...",
            "15":"SGANARELLE: Tu mens, j'en bois une partie.",
            "16":"MARTINE: Qui vend petit à petit tout ce qui se trouve dans la maison...",
            "17":"SGANARELLE: C'est vivre en faisant des économies.",
            "18":"MARTINE: Qui m'a même enlevé le lit que j'avais...",
            "19":"SGANARELLE: Tu te lèveras plus tard.",
            "20":"MARTINE: Enfin, qui ne laisse aucun meuble dans toute la maison...",
            "21":"SGANARELLE: On déménage plus facilement.",
            "22":"MARTINE: Et qui, du matin au soir, ne fait que jouer et boire.",
            "23":"SGANARELLE: C'est pour ne pas m'ennuyer.",
            "24":"MARTINE: Et que veux-tu que je fasse avec ma famille pendant ce temps ?",
            "25":"SGANARELLE: Tout ce que tu veux.",
            "26":"MARTINE: J'ai quatre petits enfants à charge.",
            "27":"SGANARELLE: Mets-les par terre."
        }
    },
    {
        "acte":1,
        "scene":1,
        "verse_id_start":19,
        "verse_id_end":37,
        "text":{
            "19":"SGANARELLE: Tu t'en lèveras plus matin. ",
            "20":"MARTINE: Enfin, qui ne laisse aucun meuble dans toute la maison... ",
            "21":"SGANARELLE: On en déménage plus aisément. ",
            "22":"MARTINE: Et qui, du matin jusqu'au soir, ne fait que jouer et que boire. ",
            "23":"SGANARELLE: C'est pour ne me point ennuyer. ",
            "24":"MARTINE: Et que veux-tu, pendant ce temps, que je fasse avec ma famille? ",
            "25":"SGANARELLE: Tout ce qu'il te plaira. ",
            "26":"MARTINE: J'ai quatre pauvres petits enfants sur les bras. ",
            "27":"SGANARELLE: Mets-les à terre. ",
            "28":"MARTINE: Qui me demandent à toute heure du pain. ",
            "29":"SGANARELLE: Donne-leur le fouet. Quand j'ai bien bu et bien mangé, je veux que tout le monde soit saoul dans ma maison. ",
            "30":"MARTINE: Et tu prétends, ivrogne, que les choses aillent toujours de même?... ",
            "31":"SGANARELLE: Ma femme, allons tout doucement, s'il vous plaît. ",
            "32":"MARTINE: Que j'endure éternellement tes insolences et tes débauches?... ",
            "33":"SGANARELLE: Ne nous emportons point, ma femme. ",
            "34":"MARTINE: Et que je ne sache pas trouver le moyen de te ranger à ton devoir? ",
            "35":"SGANARELLE: Ma femme, vous savez que je n'ai pas l'âme endurante, et que j'ai le bras assez bon. ",
            "36":"MARTINE: Je me moque de tes menaces."
        },
        "modern":{
            "19":"SGANARELLE: Tu ne te lèveras plus tôt le matin.",
            "20":"MARTINE: Enfin, tu ne laisses aucun meuble dans toute la maison...",
            "21":"SGANARELLE: On déménage plus facilement.",
            "22":"MARTINE: Et tu passes ton temps à jouer et à boire du matin au soir.",
            "23":"SGANARELLE: C'est pour ne pas m'ennuyer.",
            "24":"MARTINE: Et pendant ce temps, que veux-tu que je fasse avec ma famille?",
            "25":"SGANARELLE: Tout ce que tu veux.",
            "26":"MARTINE: J'ai quatre petits enfants à charge.",
            "27":"SGANARELLE: Mets-les à terre.",
            "28":"MARTINE: Ils me demandent du pain à toute heure.",
            "29":"SGANARELLE: Donne-leur le fouet. Quand j'ai bien bu et bien mangé, je veux que tout le monde soit ivre dans ma maison.",
            "30":"MARTINE: Et tu prétends, ivrogne, que les choses restent toujours ainsi?...",
            "31":"SGANARELLE: Ma femme, calmons-nous, s'il te plaît.",
            "32":"MARTINE: Je dois supporter éternellement tes insolences et tes débauches?...",
            "33":"SGANARELLE: Ne nous emportons pas, ma femme.",
            "34":"MARTINE: Et je ne peux pas trouver un moyen de te faire revenir à tes devoirs?",
            "35":"SGANARELLE: Ma femme, tu sais que je ne suis pas patient et que je suis assez fort.",
            "36":"MARTINE: Je me moque de tes menaces."
        }
    },
    {
        "acte":1,
        "scene":1,
        "verse_id_start":28,
        "verse_id_end":46,
        "text":{
            "28":"MARTINE: Qui me demandent à toute heure du pain. ",
            "29":"SGANARELLE: Donne-leur le fouet. Quand j'ai bien bu et bien mangé, je veux que tout le monde soit saoul dans ma maison. ",
            "30":"MARTINE: Et tu prétends, ivrogne, que les choses aillent toujours de même?... ",
            "31":"SGANARELLE: Ma femme, allons tout doucement, s'il vous plaît. ",
            "32":"MARTINE: Que j'endure éternellement tes insolences et tes débauches?... ",
            "33":"SGANARELLE: Ne nous emportons point, ma femme. ",
            "34":"MARTINE: Et que je ne sache pas trouver le moyen de te ranger à ton devoir? ",
            "35":"SGANARELLE: Ma femme, vous savez que je n'ai pas l'âme endurante, et que j'ai le bras assez bon. ",
            "36":"MARTINE: Je me moque de tes menaces. ",
            "37":"SGANARELLE: Ma petite femme, ma mie, votre peau vous démange, à votre ordinaire. ",
            "38":"MARTINE: Je te montrerai bien que je ne te crains nullement. ",
            "39":"SGANARELLE: Ma chère moitié, vous avez envie de me dérober quelque chose. ",
            "40":"MARTINE: Crois-tu que je m'épouvante de tes paroles? ",
            "41":"SGANARELLE: Doux objet de mes voeux, je vous frotterai les oreilles. ",
            "42":"MARTINE: Ivrogne que tu es! ",
            "43":"SGANARELLE: Je vous battrai. ",
            "44":"MARTINE: Sac à vin! ",
            "45":"SGANARELLE: Je vous rosserai."
        },
        "modern":{
            "28":"MARTINE: Ils me demandent du pain à n'importe quelle heure.",
            "29":"SGANARELLE: Donne-leur une correction. Quand j'ai bien mangé et bien bu, je veux que tout le monde soit ivre dans ma maison.",
            "30":"MARTINE: Et tu prétends, alcoolique, que les choses restent toujours les mêmes?...",
            "31":"SGANARELLE: Ma femme, calmons-nous, s'il te plaît.",
            "32":"MARTINE: Est-ce que je dois supporter éternellement tes insolences et tes débauches?...",
            "33":"SGANARELLE: Ne nous emportons pas, ma femme.",
            "34":"MARTINE: Et est-ce que je ne peux pas trouver un moyen de te faire revenir à tes devoirs?",
            "35":"SGANARELLE: Ma femme, tu sais que je ne suis pas patient, et que je suis assez fort.",
            "36":"MARTINE: Je me moque de tes menaces.",
            "37":"SGANARELLE: Ma chère moitié, tu as envie de me voler quelque chose.",
            "38":"MARTINE: Crois-tu que j'ai peur de tes paroles?",
            "39":"SGANARELLE: Doux objet de mes désirs, je vais te donner une correction.",
            "40":"MARTINE: Alcoolique que tu es!",
            "41":"SGANARELLE: Je vais te battre.",
            "42":"MARTINE: Sac à vin!",
            "43":"SGANARELLE: Je vais te donner une raclée."
        }
    },
    {
        "acte":1,
        "scene":1,
        "verse_id_start":34,
        "verse_id_end":52,
        "text":{
            "34":"MARTINE: Et que je ne sache pas trouver le moyen de te ranger à ton devoir? ",
            "35":"SGANARELLE: Ma femme, vous savez que je n'ai pas l'âme endurante, et que j'ai le bras assez bon. ",
            "36":"MARTINE: Je me moque de tes menaces. ",
            "37":"SGANARELLE: Ma petite femme, ma mie, votre peau vous démange, à votre ordinaire. ",
            "38":"MARTINE: Je te montrerai bien que je ne te crains nullement. ",
            "39":"SGANARELLE: Ma chère moitié, vous avez envie de me dérober quelque chose. ",
            "40":"MARTINE: Crois-tu que je m'épouvante de tes paroles? ",
            "41":"SGANARELLE: Doux objet de mes voeux, je vous frotterai les oreilles. ",
            "42":"MARTINE: Ivrogne que tu es! ",
            "43":"SGANARELLE: Je vous battrai. ",
            "44":"MARTINE: Sac à vin! ",
            "45":"SGANARELLE: Je vous rosserai. ",
            "46":"MARTINE: Infime! ",
            "47":"SGANARELLE: Je vous étrillerai. ",
            "48":"MARTINE: Traître, insolent, trompeur, lâche, coquin, pendard, gueux, bélître, fripon, maraut, voleur!... ",
            "49":"SGANARELLE: (Il prend un bâton, et lui en donne.) Ah! vous en voulez donc? ",
            "50":"MARTINE: Ah! ah! ah! ah! ",
            "51":"SGANARELLE: Voilà le vrai moyen de vous apaiser."
        },
        "modern":{
            "34":"MARTINE: Et je ne sais pas comment te convaincre de faire ton devoir?",
            "35":"SGANARELLE: Ma femme, tu sais que je ne suis pas patient, et que je suis assez fort.",
            "36":"MARTINE: Je me moque de tes menaces.",
            "37":"SGANARELLE: Ma chérie, tu as toujours envie de te battre.",
            "38":"MARTINE: Je te montrerai bien que je ne te crains pas du tout.",
            "39":"SGANARELLE: Ma chère moitié, tu veux me voler quelque chose.",
            "40":"MARTINE: Crois-tu que tes paroles me font peur?",
            "41":"SGANARELLE: Doux objet de mes désirs, je vais te donner une correction.",
            "42":"MARTINE: Ivrogne que tu es!",
            "43":"SGANARELLE: Je vais te frapper.",
            "44":"MARTINE: Sac à vin!",
            "45":"SGANARELLE: Je vais te battre.",
            "46":"MARTINE: Misérable!",
            "47":"SGANARELLE: Je vais te donner une raclée.",
            "48":"MARTINE: Traître, insolent, trompeur, lâche, coquin, pendard, gueux, bélître, fripon, maraud, voleur!...",
            "49":"SGANARELLE: (Il prend un bâton et lui en donne.) Ah! Tu en veux donc?",
            "50":"MARTINE: Ah! ah! ah! ah!",
            "51":"SGANARELLE: Voilà le vrai moyen de te calmer."
        }
    }
]