[
    {
        "acte":1,
        "scene":5,
        "verse_id_start":138,
        "verse_id_end":156,
        "text":{
            "138":"SGANARELLE: (entre sur le théâtre en chantant et tenant une bouteille.) La! la! la! ",
            "139":"VALÈRE: J'entends quelqu'un qui chante et qui coupe du bois. ",
            "140":"SGANARELLE: La! la! la!... Ma foi, c'est assez travaillé pour un coup: prenons un peu d'haleine. (Il boit, et dit après avoir bu:) Voilà du bois qui est salé comme tous les diables. \"Qu'ils sont doux, Bouteille jolie, Qu'ils sont doux Vos petits glou-gloux! Mais mon sort feroit bien des jaloux si vous étiez toujours remplie. Ah! bouteille, ma mie, Pourquoi vous videz-vous? Allons, morbleu! il ne faut point engendrer de mélancolie.\" ",
            "141":"VALÈRE: Le voilà lui-même. ",
            "142":"LUCAS: Je pense que vous dites vrai, et que j'avons bouté le nez dessus. ",
            "143":"VALÈRE: Voyons de près. ",
            "144":"SGANARELLE: les apercevant, les regarde en se tournant vers l'un et puis vers l'autre, tt, abaissant sa voix, dit: Ah! ma petite friponne, que je t'aime, mon petit bouchon!  ...Mon sort... feroit... bien des... jaloux, Si... Que diable! à qui en veulent ces gens-là? ",
            "145":"VALÈRE: C'est lui assurément. ",
            "146":"LUCAS: Le velà tout craché comme on nous l'a défiguré. ",
            "147":"SGANARELLE: à part. (Ici il pose sa bouteille à terre, et, Valère se baissant pour le saluer, comme il croit que c'est à dessein de la prendre, il la met de l'autre côté; ensuite de quoi, Lucas faisant la même chose, il la reprend et la tient contre son estomac, avec divers gestes qui font un grand jeu de théâtre.) Ils consultent en me regardant; quel dessein auroient-ils? ",
            "148":"VALÈRE: Monsieur, n'est-ce pas vous qui vous appelez Sganarelle? ",
            "149":"SGANARELLE: Hé! quoi? ",
            "150":"VALÈRE: Je vous demande si ce n'est pas vous qui se nomme Sganarelle? ",
            "151":"SGANARELLE: se tournant vers Valère, puis vers Lucas. Oui et non, selon ce que vous lui voulez. ",
            "152":"VALÈRE: Nous ne voulons que lui faire toutes les civilités que nous pourrons. ",
            "153":"SGANARELLE: En ce cas, c'est moi qui se nomme Sganarelle. ",
            "154":"VALÈRE: Monsieur, nous sommes ravis de vous voir. On nous a adressés à vous pour ce que nous cherchons, t nous venons implorer votre aide, dont nous avons besoin. ",
            "155":"SGANARELLE: Si c'est quelque chose, Messieurs, qui dépende de mon petit négoce, je suis tout prêt à vous rendre service."
        },
        "modern":{
            "138":"SGANARELLE: (entre sur scène en chantant et tenant une bouteille.) La! la! la!",
            "139":"VALÈRE: J'entends quelqu'un qui chante et qui coupe du bois.",
            "140":"SGANARELLE: La! la! la!... Bon, j'ai assez travaillé pour aujourd'hui, prenons un peu de repos. (Il boit, et dit après avoir bu:) Ce bois est vraiment salé comme tout. \"Comme ils sont doux, jolie bouteille, Comme ils sont doux tes petits glou-glous! Mais ma situation rendrait bien des jaloux si tu étais toujours remplie. Ah! bouteille, ma chérie, Pourquoi te vides-tu? Allons, bon sang! il ne faut pas se laisser envahir par la mélancolie.\"",
            "141":"VALÈRE: Le voilà lui-même.",
            "142":"LUCAS: Je pense que tu as raison, nous l'avons trouvé.",
            "143":"VALÈRE: Approchons-nous.",
            "144":"SGANARELLE: les apercevant, les regarde en se tournant vers l'un et puis vers l'autre, puis, baissant la voix, dit: Ah! ma petite friponne, que je t'aime, mon petit chéri! ...Ma situation... rendrait... bien des... jaloux, Si... Bon sang! À qui en veulent ces gens-là?",
            "145":"VALÈRE: C'est lui, c'est sûr.",
            "146":"LUCAS: C'est exactement comme on nous l'a décrit.",
            "147":"SGANARELLE: à part. (Ici, il pose sa bouteille par terre, et lorsque Valère se baisse pour le saluer, pensant qu'il veut la prendre, il la met de l'autre côté; ensuite, lorsque Lucas fait la même chose, il la reprend et la tient contre son estomac, avec divers gestes qui font un grand jeu de théâtre.) Ils se consultent en me regardant, qu'est-ce qu'ils ont en tête?",
            "148":"VALÈRE: Monsieur, est-ce que vous vous appelez Sganarelle?",
            "149":"SGANARELLE: Hein? Quoi?",
            "150":"VALÈRE: Je vous demande si vous vous appelez Sganarelle?",
            "151":"SGANARELLE: se tournant vers Valère, puis vers Lucas. Oui et non, ça dépend de ce que vous voulez lui dire.",
            "152":"VALÈRE: Nous voulons simplement vous saluer et vous témoigner notre respect.",
            "153":"SGANARELLE: Dans ce cas, c'est moi qui m'appelle Sganarelle.",
            "154":"VALÈRE: Monsieur, nous sommes ravis de vous rencontrer. On nous a dirigés vers vous pour ce que nous cherchons, et nous venons vous demander votre aide, dont nous avons besoin.",
            "155":"SGANARELLE: Si c'est quelque chose, Messieurs, qui concerne mon petit commerce, je suis prêt à vous rendre service."
        }
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":147,
        "verse_id_end":165,
        "text":{
            "147":"SGANARELLE: à part. (Ici il pose sa bouteille à terre, et, Valère se baissant pour le saluer, comme il croit que c'est à dessein de la prendre, il la met de l'autre côté; ensuite de quoi, Lucas faisant la même chose, il la reprend et la tient contre son estomac, avec divers gestes qui font un grand jeu de théâtre.) Ils consultent en me regardant; quel dessein auroient-ils? ",
            "148":"VALÈRE: Monsieur, n'est-ce pas vous qui vous appelez Sganarelle? ",
            "149":"SGANARELLE: Hé! quoi? ",
            "150":"VALÈRE: Je vous demande si ce n'est pas vous qui se nomme Sganarelle? ",
            "151":"SGANARELLE: se tournant vers Valère, puis vers Lucas. Oui et non, selon ce que vous lui voulez. ",
            "152":"VALÈRE: Nous ne voulons que lui faire toutes les civilités que nous pourrons. ",
            "153":"SGANARELLE: En ce cas, c'est moi qui se nomme Sganarelle. ",
            "154":"VALÈRE: Monsieur, nous sommes ravis de vous voir. On nous a adressés à vous pour ce que nous cherchons, t nous venons implorer votre aide, dont nous avons besoin. ",
            "155":"SGANARELLE: Si c'est quelque chose, Messieurs, qui dépende de mon petit négoce, je suis tout prêt à vous rendre service. ",
            "156":"VALÈRE: Monsieur, c'est trop de grâce que vous nous faites. Mais, Monsieur, couvrez-vous, s'il vous plaît, le soleil pourrait vous incommoder. ",
            "157":"LUCAS: Monsieu, boutez dessus. ",
            "158":"SGANARELLE: bas. Voici des gens bien pleins de cérémonie. ",
            "159":"VALÈRE: Monsieur, il ne faut pas trouver étrange que nous venions à vous: les habiles gens sont toujours recherchés, et nous sommes instruits de votre capacité. ",
            "160":"SGANARELLE: Il est vrai, Messieurs, que je suis le premier homme du monde pour faire des fagots. ",
            "161":"VALÈRE: Ah! Monsieur!... ",
            "162":"SGANARELLE: Je n'y épargne aucune chose, et les fais d'une façon qu'il n'y a rien à dire. ",
            "163":"VALÈRE: Monsieur, ce n'est pas cela dont il est question. ",
            "164":"SGANARELLE: Mais aussi je les vends cent dix sols le cent."
        },
        "modern":{
            "147":"SGANARELLE: à part. (Il pose sa bouteille par terre ici, et quand Valère se baisse pour le saluer, pensant qu'il veut la prendre, il la met de l'autre côté. Ensuite, quand Lucas fait la même chose, il la reprend et la tient contre son estomac, avec différents gestes qui font un grand spectacle.) Ils me consultent en me regardant; qu'est-ce qu'ils veulent faire ?",
            "148":"VALÈRE: Monsieur, est-ce que vous vous appelez Sganarelle ?",
            "149":"SGANARELLE: Hein ? ",
            "150":"VALÈRE: Je vous demande si vous vous appelez Sganarelle ?",
            "151":"SGANARELLE: se tournant vers Valère, puis vers Lucas. Oui et non, selon ce que vous voulez dire.",
            "152":"VALÈRE: Nous voulons simplement vous faire toutes les politesses possibles.",
            "153":"SGANARELLE: Dans ce cas, c'est moi qui m'appelle Sganarelle.",
            "154":"VALÈRE: Monsieur, nous sommes ravis de vous rencontrer. On nous a recommandé de vous pour ce que nous cherchons, et nous venons vous demander votre aide dont nous avons besoin.",
            "155":"SGANARELLE: Si c'est quelque chose, Messieurs, qui concerne mon petit commerce, je suis prêt à vous rendre service.",
            "156":"VALÈRE: Monsieur, c'est vraiment très aimable de votre part. Mais, Monsieur, couvrez-vous, s'il vous plaît, le soleil pourrait vous déranger.",
            "157":"LUCAS: Monsieur, mettez-le sur votre tête.",
            "158":"SGANARELLE: à voix basse. Voilà des gens très cérémonieux.",
            "159":"VALÈRE: Monsieur, il ne faut pas s'étonner que nous venions vers vous : les personnes compétentes sont toujours recherchées, et nous avons entendu parler de vos compétences.",
            "160":"SGANARELLE: C'est vrai, Messieurs, je suis le meilleur au monde pour faire des fagots.",
            "161":"VALÈRE: Ah ! Monsieur !...",
            "162":"SGANARELLE: Je ne lésine sur rien et je les fais d'une manière impeccable.",
            "163":"VALÈRE: Monsieur, ce n'est pas de cela dont il s'agit.",
            "164":"SGANARELLE: Mais je les vends aussi à cent dix sols le cent."
        }
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":156,
        "verse_id_end":174,
        "text":{
            "156":"VALÈRE: Monsieur, c'est trop de grâce que vous nous faites. Mais, Monsieur, couvrez-vous, s'il vous plaît, le soleil pourrait vous incommoder. ",
            "157":"LUCAS: Monsieu, boutez dessus. ",
            "158":"SGANARELLE: bas. Voici des gens bien pleins de cérémonie. ",
            "159":"VALÈRE: Monsieur, il ne faut pas trouver étrange que nous venions à vous: les habiles gens sont toujours recherchés, et nous sommes instruits de votre capacité. ",
            "160":"SGANARELLE: Il est vrai, Messieurs, que je suis le premier homme du monde pour faire des fagots. ",
            "161":"VALÈRE: Ah! Monsieur!... ",
            "162":"SGANARELLE: Je n'y épargne aucune chose, et les fais d'une façon qu'il n'y a rien à dire. ",
            "163":"VALÈRE: Monsieur, ce n'est pas cela dont il est question. ",
            "164":"SGANARELLE: Mais aussi je les vends cent dix sols le cent. ",
            "165":"VALÈRE: Ne parlons point de cela, s'il vous plaît. ",
            "166":"SGANARELLE: Je vous promets que je ne saurois les donner à moins. ",
            "167":"VALÈRE: Monsieur, nous savons les choses. ",
            "168":"SGANARELLE: Si vous savez les choses, vous savez que je les vends cela. ",
            "169":"VALÈRE: Monsieur, c'est se moquer que... ",
            "170":"SGANARELLE: Je ne me moque point, je n'en puis rien rabattre. ",
            "171":"VALÈRE: Parlons d'autre façon, de grâce. ",
            "172":"SGANARELLE: Vous en pourrez trouver autre part à moins: il y a fagots et fagots; mais pour ceux que je fais... ",
            "173":"VALÈRE: Hé! Monsieur, laissons là ce discours."
        },
        "modern":{
            "156":"VALÈRE: Monsieur, vous êtes vraiment très aimable. Mais, Monsieur, mettez-vous à l'ombre, s'il vous plaît, le soleil pourrait vous déranger.",
            "157":"LUCAS: Monsieur, ignorez-le.",
            "158":"SGANARELLE: à voix basse. Voilà des gens très cérémonieux.",
            "159":"VALÈRE: Monsieur, il ne faut pas s'étonner que nous venions vers vous: les personnes compétentes sont toujours recherchées, et nous avons entendu parler de vos talents.",
            "160":"SGANARELLE: C'est vrai, Messieurs, je suis le meilleur au monde pour faire des fagots.",
            "161":"VALÈRE: Ah! Monsieur!...",
            "162":"SGANARELLE: Je ne lésine sur rien, et je les fais d'une manière impeccable.",
            "163":"VALÈRE: Monsieur, ce n'est pas de cela dont il s'agit.",
            "164":"SGANARELLE: Mais je les vends aussi à cent dix sols le cent.",
            "165":"VALÈRE: Ne parlons pas de ça, s'il vous plaît.",
            "166":"SGANARELLE: Je vous promets que je ne peux pas les donner à un prix inférieur.",
            "167":"VALÈRE: Monsieur, nous sommes au courant des choses.",
            "168":"SGANARELLE: Si vous savez les choses, vous savez que je les vends à ce prix-là.",
            "169":"VALÈRE: Monsieur, c'est se moquer de...",
            "170":"SGANARELLE: Je ne me moque pas, je ne peux pas baisser le prix.",
            "171":"VALÈRE: Parlons d'autre chose, je vous en prie.",
            "172":"SGANARELLE: Vous pourrez en trouver ailleurs à un prix inférieur: il y a des fagots et des fagots; mais pour ceux que je fais...",
            "173":"VALÈRE: Eh bien, Monsieur, laissons ce sujet de côté."
        }
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":165,
        "verse_id_end":183,
        "text":{
            "165":"VALÈRE: Ne parlons point de cela, s'il vous plaît. ",
            "166":"SGANARELLE: Je vous promets que je ne saurois les donner à moins. ",
            "167":"VALÈRE: Monsieur, nous savons les choses. ",
            "168":"SGANARELLE: Si vous savez les choses, vous savez que je les vends cela. ",
            "169":"VALÈRE: Monsieur, c'est se moquer que... ",
            "170":"SGANARELLE: Je ne me moque point, je n'en puis rien rabattre. ",
            "171":"VALÈRE: Parlons d'autre façon, de grâce. ",
            "172":"SGANARELLE: Vous en pourrez trouver autre part à moins: il y a fagots et fagots; mais pour ceux que je fais... ",
            "173":"VALÈRE: Hé! Monsieur, laissons là ce discours. ",
            "174":"SGANARELLE: Je vous jure que vous ne les auriez pas, s'il s'en falloit un double. ",
            "175":"VALÈRE: Hé! fi! ",
            "176":"SGANARELLE: Non, en conscience, vous en payerez cela. Je vous parle sincèrement, et je ne suis pas homme à surfaire. ",
            "177":"VALÈRE: Faut-il, Monsieur, qu'une personne comme vous s'amuse à ces grossières feintes, s'abaisse à parler de la sorte? qu'un homme si savant, un fameux médecin, comme vous êtes, veuille se déguiser aux yeux du monde, et tenir enterrés les beaux talents qu'il a? ",
            "178":"SGANARELLE: à part. Il est fou. ",
            "179":"VALÈRE: De grâce, Monsieur, ne dissimulez point avec nous. ",
            "180":"SGANARELLE: Comment? ",
            "181":"LUCAS: Tout ce tripotage ne sart de rian, je sçavons çen que je sçavons. ",
            "182":"SGANARELLE: Quoi donc? que me voulez-vous dire? Pour qui me prenez-vous?"
        },
        "modern":{
            "165":"VALÈRE: Ne parlons pas de ça, s'il vous plaît.",
            "166":"SGANARELLE: Je vous promets que je ne peux pas les donner pour moins cher.",
            "167":"VALÈRE: Monsieur, nous savons ce qui se passe.",
            "168":"SGANARELLE: Si vous savez ce qui se passe, vous savez que je les vends à ce prix-là.",
            "169":"VALÈRE: Monsieur, c'est se moquer que...",
            "170":"SGANARELLE: Je ne me moque pas, je ne peux pas baisser le prix.",
            "171":"VALÈRE: Parlons d'une autre manière, s'il vous plaît.",
            "172":"SGANARELLE: Vous pourrez en trouver ailleurs à un prix inférieur : il y a des tas de fagots, mais pour ceux que je fais...",
            "173":"VALÈRE: Hé ! Monsieur, laissons ce discours.",
            "174":"SGANARELLE: Je vous jure que vous ne les aurez pas, même si le prix était deux fois plus bas.",
            "175":"VALÈRE: Hé ! Non, vraiment !",
            "176":"SGANARELLE: Non, sincèrement, vous paierez ce prix-là. Je vous parle honnêtement, je ne suis pas du genre à exagérer.",
            "177":"VALÈRE: Est-ce que quelqu'un comme vous s'amuse à ces grossières feintes, à parler de cette façon ? Est-ce qu'un homme aussi savant, un célèbre médecin comme vous, veut se cacher aux yeux du monde et garder ses talents cachés ?",
            "178":"SGANARELLE: à part. Il est fou.",
            "179":"VALÈRE: S'il vous plaît, Monsieur, ne dissimulez pas avec nous.",
            "180":"SGANARELLE: Comment ça ?",
            "181":"LUCAS: Tout ce bavardage ne sert à rien, nous savons ce que nous savons.",
            "182":"SGANARELLE: Quoi donc ? Que voulez-vous me dire ? Pour qui me prenez-vous ?"
        }
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":174,
        "verse_id_end":192,
        "text":{
            "174":"SGANARELLE: Je vous jure que vous ne les auriez pas, s'il s'en falloit un double. ",
            "175":"VALÈRE: Hé! fi! ",
            "176":"SGANARELLE: Non, en conscience, vous en payerez cela. Je vous parle sincèrement, et je ne suis pas homme à surfaire. ",
            "177":"VALÈRE: Faut-il, Monsieur, qu'une personne comme vous s'amuse à ces grossières feintes, s'abaisse à parler de la sorte? qu'un homme si savant, un fameux médecin, comme vous êtes, veuille se déguiser aux yeux du monde, et tenir enterrés les beaux talents qu'il a? ",
            "178":"SGANARELLE: à part. Il est fou. ",
            "179":"VALÈRE: De grâce, Monsieur, ne dissimulez point avec nous. ",
            "180":"SGANARELLE: Comment? ",
            "181":"LUCAS: Tout ce tripotage ne sart de rian, je sçavons çen que je sçavons. ",
            "182":"SGANARELLE: Quoi donc? que me voulez-vous dire? Pour qui me prenez-vous? ",
            "183":"VALÈRE: Pour ce que vous êtes, pour un grand médecin. ",
            "184":"SGANARELLE: Médecin vous-même: je ne le suis point, et ne l'ai jamais été. ",
            "185":"VALÈRE: bas. Voilà sa folie qui le tient. (Haut.) Monsieur, ne veuillez point nier les choses davantage, et n'en venons point, s'il vous plait, à de fâcheuses extrémités. ",
            "186":"SGANARELLE: À quoi donc? ",
            "187":"VALÈRE: À de certaines choses dont nous serions marris. ",
            "188":"SGANARELLE: Parbleu! venez-en à tout ce qu'il vous plaira; je ne suis point médecin, et ne sais ce que vous me voulez dire. ",
            "189":"VALÈRE: bas. Je vois bien qu'il faut se servir du remède. (Haut.) Monsieur, encore un coup, je vous prie d'avouer ce que vous êtes. ",
            "190":"LUCAS: Et testigué! ne lantiponez point davantage, et confessez à la franquette que v'estes médecin. ",
            "191":"SGANARELLE: J'enrage!"
        },
        "modern":{
            "174":"SGANARELLE: Je vous jure que vous ne les auriez pas, même si c'était le double.",
            "175":"VALÈRE: Oh non, vraiment !",
            "176":"SGANARELLE: Non, sérieusement, vous allez le payer. Je vous parle franchement, je ne suis pas du genre à exagérer.",
            "177":"VALÈRE: Est-ce que quelqu'un comme vous doit s'amuser avec de telles grosses blagues, se rabaisser à parler de cette façon ? Un homme si savant, un célèbre médecin comme vous, devrait-il se cacher aux yeux du monde et garder ses talents cachés ?",
            "178":"SGANARELLE: à part. Il est fou.",
            "179":"VALÈRE: S'il vous plaît, Monsieur, ne jouez pas avec nous.",
            "180":"SGANARELLE: Comment ça ?",
            "181":"LUCAS: Tout ce bazar ne sert à rien, nous savons ce que nous savons.",
            "182":"SGANARELLE: Quoi donc ? Que voulez-vous me dire ? Pour qui me prenez-vous ?",
            "183":"VALÈRE: Pour ce que vous êtes, pour un grand médecin.",
            "184":"SGANARELLE: Vous êtes médecin vous-même : je ne le suis pas et je ne l'ai jamais été.",
            "185":"VALÈRE: bas. Il est vraiment fou. (Haut.) Monsieur, je vous en prie, ne niez pas davantage les choses et évitons d'en arriver à des extrémités fâcheuses.",
            "186":"SGANARELLE: À quoi donc ?",
            "187":"VALÈRE: À certaines choses qui nous causeraient des ennuis.",
            "188":"SGANARELLE: Bien sûr ! Allez-y, dites-moi tout ce que vous voulez ; je ne suis pas médecin et je ne comprends pas ce que vous voulez dire.",
            "189":"VALÈRE: bas. Je vois bien qu'il faut utiliser le remède. (Haut.) Monsieur, une fois de plus, je vous prie d'avouer ce que vous êtes.",
            "190":"LUCAS: Et témoigné ! Ne tergiversez pas davantage et avouez franchement que vous êtes médecin.",
            "191":"SGANARELLE: Je suis furieux !"
        }
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":183,
        "verse_id_end":201,
        "text":{
            "183":"VALÈRE: Pour ce que vous êtes, pour un grand médecin. ",
            "184":"SGANARELLE: Médecin vous-même: je ne le suis point, et ne l'ai jamais été. ",
            "185":"VALÈRE: bas. Voilà sa folie qui le tient. (Haut.) Monsieur, ne veuillez point nier les choses davantage, et n'en venons point, s'il vous plait, à de fâcheuses extrémités. ",
            "186":"SGANARELLE: À quoi donc? ",
            "187":"VALÈRE: À de certaines choses dont nous serions marris. ",
            "188":"SGANARELLE: Parbleu! venez-en à tout ce qu'il vous plaira; je ne suis point médecin, et ne sais ce que vous me voulez dire. ",
            "189":"VALÈRE: bas. Je vois bien qu'il faut se servir du remède. (Haut.) Monsieur, encore un coup, je vous prie d'avouer ce que vous êtes. ",
            "190":"LUCAS: Et testigué! ne lantiponez point davantage, et confessez à la franquette que v'estes médecin. ",
            "191":"SGANARELLE: J'enrage! ",
            "192":"VALÈRE: À quoi bon nier ce qu'on sait? ",
            "193":"LUCAS: Pourquoi toutes ces fraimes-là? à quoi est-ce que ça vous sart? ",
            "194":"SGANARELLE: Messieurs, en un mot autant qu'en deux mille, je vous dis que je ne suis point médecin. ",
            "195":"VALÈRE: Vous n'êtes point médecin? ",
            "196":"SGANARELLE: Non. ",
            "197":"LUCAS: V'n'estes pas médecin! ",
            "198":"SGANARELLE: Non, vous dis-je. ",
            "199":"VALÈRE: Puisque vous le voulez, il faut s'y résoudre. (Ils prennent un bâton et le frappent.) ",
            "200":"SGANARELLE: Ah! ah! ah! Messieurs, je suis tout ce qu'il vous plaira."
        },
        "modern":{
            "183":"VALÈRE: Parce que vous prétendez être un grand médecin.",
            "184":"SGANARELLE: Vous vous trompez, je ne le suis pas et je ne l'ai jamais été.",
            "185":"VALÈRE: à voix basse. Il est fou, ça se voit. (Haut.) Monsieur, je vous en prie, arrêtez de nier les choses et évitons d'en arriver à des situations désagréables.",
            "186":"SGANARELLE: À quoi faites-vous référence ?",
            "187":"VALÈRE: À certaines choses qui pourraient nous causer des ennuis.",
            "188":"SGANARELLE: Bien sûr, parlez-moi de tout ce que vous voulez ; je ne suis pas médecin et je ne comprends pas ce que vous voulez dire.",
            "189":"VALÈRE: à voix basse. Je vois bien qu'il faut employer un remède. (Haut.) Monsieur, une fois de plus, je vous prie d'admettre ce que vous êtes.",
            "190":"LUCAS: Et témoigné ! Ne continuez pas à nier et avouez franchement que vous êtes médecin.",
            "191":"SGANARELLE: Je suis furieux !",
            "192":"VALÈRE: Pourquoi nier ce que l'on sait ?",
            "193":"LUCAS: Pourquoi toutes ces simagrées ? À quoi cela vous sert-il ?",
            "194":"SGANARELLE: Messieurs, en un mot comme en mille, je vous dis que je ne suis pas médecin.",
            "195":"VALÈRE: Vous n'êtes pas médecin ?",
            "196":"SGANARELLE: Non.",
            "197":"LUCAS: Vous n'êtes pas médecin !",
            "198":"SGANARELLE: Non, je vous le dis.",
            "199":"VALÈRE: Puisque c'est ce que vous voulez, il faut s'y résoudre. (Ils prennent un bâton et le frappent.) ",
            "200":"SGANARELLE: Ah ! ah ! ah ! Messieurs, je suis tout ce que vous voulez."
        }
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":192,
        "verse_id_end":210,
        "text":{
            "192":"VALÈRE: À quoi bon nier ce qu'on sait? ",
            "193":"LUCAS: Pourquoi toutes ces fraimes-là? à quoi est-ce que ça vous sart? ",
            "194":"SGANARELLE: Messieurs, en un mot autant qu'en deux mille, je vous dis que je ne suis point médecin. ",
            "195":"VALÈRE: Vous n'êtes point médecin? ",
            "196":"SGANARELLE: Non. ",
            "197":"LUCAS: V'n'estes pas médecin! ",
            "198":"SGANARELLE: Non, vous dis-je. ",
            "199":"VALÈRE: Puisque vous le voulez, il faut s'y résoudre. (Ils prennent un bâton et le frappent.) ",
            "200":"SGANARELLE: Ah! ah! ah! Messieurs, je suis tout ce qu'il vous plaira. ",
            "201":"VALÈRE: Pourquoi, Monsieur, nous obligez-vous à cette violence? ",
            "202":"LUCAS: À quoi bon nous bailler la peine de vous battre? ",
            "203":"VALÈRE: Je vous assure que j'en ai tous les regrets du monde. ",
            "204":"LUCAS: Par ma figué! j'en sis fâché, franchement. ",
            "205":"SGANARELLE: Que diable est-ce ci, Messieurs? De grâce, est-ce pour rire, ou si tous deux vous extravaguez, de vouloir que je sois médecin? ",
            "206":"VALÈRE: Quoi! vous ne vous rendez pas encore, et vous vous défendez d'être médecin? ",
            "207":"SGANARELLE: Diable emporte si je le suis! ",
            "208":"LUCAS: Il n'est pas vrai qu'ous sayez médecin? ",
            "209":"SGANARELLE: Non, la peste m'étouffe! (Là, ils recommencent de le battre.) Ah! ah! Eh bien, Messieurs, oui, puisque vous le voulez, je suis médecin, je suis médecin; apothicaire encore, si vous le trouvez bon. (À part.) J'aime mieux consentir à tout que de me faire assommer."
        },
        "modern":{
            "192":"VALÈRE: Pourquoi nier ce que l'on sait?",
            "193":"LUCAS: Pourquoi toutes ces simagrées? À quoi cela vous sert-il?",
            "194":"SGANARELLE: Messieurs, en un mot comme en mille, je vous dis que je ne suis pas médecin.",
            "195":"VALÈRE: Vous n'êtes pas médecin?",
            "196":"SGANARELLE: Non.",
            "197":"LUCAS: Vous n'êtes pas médecin!",
            "198":"SGANARELLE: Non, je vous le dis.",
            "199":"VALÈRE: Puisque vous le voulez, il faut s'y résoudre. (Ils prennent un bâton et le frappent.)",
            "200":"SGANARELLE: Ah! ah! ah! Messieurs, je suis tout ce que vous voulez.",
            "201":"VALÈRE: Pourquoi, Monsieur, nous obligez-vous à cette violence?",
            "202":"LUCAS: À quoi bon nous donner la peine de vous battre?",
            "203":"VALÈRE: Je vous assure que j'en suis vraiment désolé.",
            "204":"LUCAS: Par ma foi! Je suis fâché, franchement.",
            "205":"SGANARELLE: Que diable se passe-t-il, Messieurs? S'il vous plaît, est-ce une plaisanterie, ou est-ce que vous délirez tous les deux en voulant que je sois médecin?",
            "206":"VALÈRE: Quoi! Vous ne vous rendez pas encore, et vous continuez à nier d'être médecin?",
            "207":"SGANARELLE: Que le diable m'emporte si je le suis!",
            "208":"LUCAS: Ce n'est pas vrai que vous soyez médecin?",
            "209":"SGANARELLE: Non, que la peste m'étouffe! (Là, ils recommencent à le frapper.) Ah! ah! Eh bien, Messieurs, oui, puisque vous le voulez, je suis médecin, je suis médecin; même apothicaire, si cela vous convient. (À part.) Je préfère consentir à tout plutôt que de me faire assommer."
        }
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":201,
        "verse_id_end":219,
        "text":{
            "201":"VALÈRE: Pourquoi, Monsieur, nous obligez-vous à cette violence? ",
            "202":"LUCAS: À quoi bon nous bailler la peine de vous battre? ",
            "203":"VALÈRE: Je vous assure que j'en ai tous les regrets du monde. ",
            "204":"LUCAS: Par ma figué! j'en sis fâché, franchement. ",
            "205":"SGANARELLE: Que diable est-ce ci, Messieurs? De grâce, est-ce pour rire, ou si tous deux vous extravaguez, de vouloir que je sois médecin? ",
            "206":"VALÈRE: Quoi! vous ne vous rendez pas encore, et vous vous défendez d'être médecin? ",
            "207":"SGANARELLE: Diable emporte si je le suis! ",
            "208":"LUCAS: Il n'est pas vrai qu'ous sayez médecin? ",
            "209":"SGANARELLE: Non, la peste m'étouffe! (Là, ils recommencent de le battre.) Ah! ah! Eh bien, Messieurs, oui, puisque vous le voulez, je suis médecin, je suis médecin; apothicaire encore, si vous le trouvez bon. (À part.) J'aime mieux consentir à tout que de me faire assommer. ",
            "210":"VALÈRE: Ah! voilà qui va bien, Monsieur; je suis ravi de vous voir raisonnable. ",
            "211":"LUCAS: Vous me boutez la joie au coeur quand je vous voi parler comme ça. ",
            "212":"VALÈRE: Je vous demande pardon de toute mon âme. ",
            "213":"LUCAS: Je vous demandons excuse de la libarté que j'avons prise. ",
            "214":"SGANARELLE: à part. Ouais! seroit-ce bien moi qui me tromperois, et serois-je devenu médecin sans m'en être aperçu? ",
            "215":"VALÈRE: Monsieur, vous ne vous repentirez pas de nous montrer ce que vous êtes, et vous verrez assurément que vous en serez satisfait. ",
            "216":"SGANARELLE: Mais, Messieurs, dites-moi, ne vous trompez-vous point vous-mêmes? Est-il bien assuré que je sois médecin? ",
            "217":"LUCAS: Oui, par ma figue! ",
            "218":"SGANARELLE: Tout de bon?"
        },
        "modern":{
            "201":"VALÈRE: Pourquoi, Monsieur, est-ce que vous nous forcez à être violents ?",
            "202":"LUCAS: À quoi bon se donner la peine de vous battre ?",
            "203":"VALÈRE: Je vous assure que je le regrette énormément.",
            "204":"LUCAS: Par ma foi ! Je suis vraiment désolé, sincèrement.",
            "205":"SGANARELLE: Mais que diable se passe-t-il, Messieurs ? S'il vous plaît, est-ce une blague, ou est-ce que vous délirez tous les deux en voulant que je sois médecin ?",
            "206":"VALÈRE: Quoi ! Vous ne vous rendez toujours pas compte et vous refusez d'être médecin ?",
            "207":"SGANARELLE: Que le diable m'emporte si je le suis !",
            "208":"LUCAS: Ce n'est pas vrai que vous êtes médecin ?",
            "209":"SGANARELLE: Non, que la peste m'étouffe ! (Là, ils recommencent à le battre.) Ah ! ah ! Eh bien, Messieurs, oui, puisque vous le voulez, je suis médecin, je suis médecin ; même apothicaire, si vous le souhaitez. (À part.) Je préfère consentir à tout plutôt que de me faire massacrer.",
            "210":"VALÈRE: Ah ! c'est parfait, Monsieur ; je suis ravi de vous voir raisonnable.",
            "211":"LUCAS: Vous mettez de la joie dans mon cœur quand je vous entends parler ainsi.",
            "212":"VALÈRE: Je vous demande sincèrement pardon.",
            "213":"LUCAS: Nous vous prions de nous excuser pour la liberté que nous avons prise.",
            "214":"SGANARELLE: à part. Hmm ! Est-ce que je me trompe ? Serait-il possible que je sois devenu médecin sans m'en rendre compte ?",
            "215":"VALÈRE: Monsieur, vous ne regretterez pas de nous montrer ce que vous êtes, et vous verrez certainement que vous en serez satisfait.",
            "216":"SGANARELLE: Mais, Messieurs, dites-moi, est-ce que vous ne vous trompez pas vous-mêmes ? Est-ce bien sûr que je suis médecin ?",
            "217":"LUCAS: Oui, par ma foi !",
            "218":"SGANARELLE: Vraiment ?"
        }
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":210,
        "verse_id_end":228,
        "text":{
            "210":"VALÈRE: Ah! voilà qui va bien, Monsieur; je suis ravi de vous voir raisonnable. ",
            "211":"LUCAS: Vous me boutez la joie au coeur quand je vous voi parler comme ça. ",
            "212":"VALÈRE: Je vous demande pardon de toute mon âme. ",
            "213":"LUCAS: Je vous demandons excuse de la libarté que j'avons prise. ",
            "214":"SGANARELLE: à part. Ouais! seroit-ce bien moi qui me tromperois, et serois-je devenu médecin sans m'en être aperçu? ",
            "215":"VALÈRE: Monsieur, vous ne vous repentirez pas de nous montrer ce que vous êtes, et vous verrez assurément que vous en serez satisfait. ",
            "216":"SGANARELLE: Mais, Messieurs, dites-moi, ne vous trompez-vous point vous-mêmes? Est-il bien assuré que je sois médecin? ",
            "217":"LUCAS: Oui, par ma figue! ",
            "218":"SGANARELLE: Tout de bon? ",
            "219":"VALÈRE: Sans doute. ",
            "220":"SGANARELLE: Diable emporte si je le savois! ",
            "221":"VALÈRE: Comment! vous êtes le plus habile médecin du monde. ",
            "222":"SGANARELLE: Ah! ah! ",
            "223":"LUCAS: Un médecin qui a guari je ne sais combien de maladies. ",
            "224":"SGANARELLE: Tudieu! ",
            "225":"VALÈRE: Une femme étoit tenue pour morte il y avoit six heures; elle étoit prête à ensevelir, lorsqu'avec une goutte de quelque chose vous la fîtes revenir et marcher d'abord par la chambre. ",
            "226":"SGANARELLE: Peste! ",
            "227":"LUCAS: Un petit enfant de douze ans se laissit choir du haut d'un clocher, de quoi il eut la tête, les jambes et les bras cassés; et vous, avec je ne sai quel onguent, vous fîtes qu'aussitôt il se relevit sur ses pieds et s'en fut jouer à la fossette."
        },
        "modern":{
            "210":"VALÈRE: Ah! c'est super, Monsieur, je suis vraiment content de vous voir raisonnable.",
            "211":"LUCAS: Vous me mettez de la joie au cœur quand je vous entends parler comme ça.",
            "212":"VALÈRE: Je vous demande sincèrement pardon.",
            "213":"LUCAS: Nous vous prions de nous excuser d'avoir pris cette liberté.",
            "214":"SGANARELLE: à part. Ouais! Est-ce que je me trompe? Est-ce que je suis devenu médecin sans m'en rendre compte?",
            "215":"VALÈRE: Monsieur, vous ne regretterez pas de nous montrer ce que vous êtes, et vous verrez que vous en serez satisfait.",
            "216":"SGANARELLE: Mais, Messieurs, dites-moi, est-ce que vous ne vous trompez pas vous-mêmes? Est-ce bien sûr que je suis médecin?",
            "217":"LUCAS: Oui, par ma foi!",
            "218":"SGANARELLE: Vraiment?",
            "219":"VALÈRE: Sans aucun doute.",
            "220":"SGANARELLE: Diable m'emporte si je le savais!",
            "221":"VALÈRE: Comment! Vous êtes le meilleur médecin du monde.",
            "222":"SGANARELLE: Ah! ah!",
            "223":"LUCAS: Un médecin qui a guéri je ne sais combien de maladies.",
            "224":"SGANARELLE: Sacrebleu!",
            "225":"VALÈRE: Une femme était considérée comme morte depuis six heures; elle était prête à être enterrée, quand avec une goutte de quelque chose vous l'avez fait revenir et marcher tout de suite dans la chambre.",
            "226":"SGANARELLE: Incroyable!",
            "227":"LUCAS: Un petit enfant de douze ans est tombé d'un clocher et s'est cassé la tête, les jambes et les bras; et vous, avec je ne sais quel onguent, vous avez fait qu'il s'est immédiatement relevé sur ses pieds et est allé jouer à la fossette."
        }
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":219,
        "verse_id_end":237,
        "text":{
            "219":"VALÈRE: Sans doute. ",
            "220":"SGANARELLE: Diable emporte si je le savois! ",
            "221":"VALÈRE: Comment! vous êtes le plus habile médecin du monde. ",
            "222":"SGANARELLE: Ah! ah! ",
            "223":"LUCAS: Un médecin qui a guari je ne sais combien de maladies. ",
            "224":"SGANARELLE: Tudieu! ",
            "225":"VALÈRE: Une femme étoit tenue pour morte il y avoit six heures; elle étoit prête à ensevelir, lorsqu'avec une goutte de quelque chose vous la fîtes revenir et marcher d'abord par la chambre. ",
            "226":"SGANARELLE: Peste! ",
            "227":"LUCAS: Un petit enfant de douze ans se laissit choir du haut d'un clocher, de quoi il eut la tête, les jambes et les bras cassés; et vous, avec je ne sai quel onguent, vous fîtes qu'aussitôt il se relevit sur ses pieds et s'en fut jouer à la fossette. ",
            "228":"SGANARELLE: Diantre! ",
            "229":"VALÈRE: Enfin, Monsieur, vous aurez contentement avec nous, et vous gagnerez ce que vous voudrez en vous laissant conduire où nous prétendons vous mener. ",
            "230":"SGANARELLE: Je gagnerai ce que je voudrai? ",
            "231":"VALÈRE: Oui. ",
            "232":"SGANARELLE: Ah! Je suis médecin, sans contredit. Je l'avois oublié, mais je m'en ressouviens. De quoi est-il question? où faut-il se transporter? ",
            "233":"VALÈRE: Nous vous conduirons. Il est question d'aller voir une fille qui a perdu la parole. ",
            "234":"SGANARELLE: Ma foi, je ne l'ai pas trouvée. ",
            "235":"VALÈRE: Il aime à rire. Allons, Monsieur. ",
            "236":"SGANARELLE: Sans une robe de médecin?"
        },
        "modern":{
            "219":"VALÈRE: Bien sûr.",
            "220":"SGANARELLE: Diable, je ne le savais pas !",
            "221":"VALÈRE: Comment ! Vous êtes le meilleur médecin du monde.",
            "222":"SGANARELLE: Ah ! Ah !",
            "223":"LUCAS: Un médecin qui a guéri je ne sais combien de maladies.",
            "224":"SGANARELLE: Mon Dieu !",
            "225":"VALÈRE: Une femme était considérée comme morte il y a six heures ; elle était prête à être enterrée, quand avec une goutte de quelque chose vous l'avez fait revenir et marcher tout de suite dans la chambre.",
            "226":"SGANARELLE: Incroyable !",
            "227":"LUCAS: Un petit enfant de douze ans est tombé d'un clocher et s'est cassé la tête, les jambes et les bras ; et vous, avec je ne sais quel onguent, vous avez fait qu'il s'est immédiatement relevé sur ses pieds et est allé jouer à la fossette.",
            "228":"SGANARELLE: Sacrebleu !",
            "229":"VALÈRE: Enfin, Monsieur, vous serez satisfait avec nous, et vous gagnerez ce que vous voulez en vous laissant conduire là où nous voulons vous emmener.",
            "230":"SGANARELLE: Je gagnerai ce que je veux ?",
            "231":"VALÈRE: Oui.",
            "232":"SGANARELLE: Ah ! Je suis médecin, sans aucun doute. Je l'avais oublié, mais je m'en souviens maintenant. De quoi s'agit-il ? Où faut-il aller ?",
            "233":"VALÈRE: Nous vous guiderons. Il s'agit d'aller voir une fille qui a perdu la parole.",
            "234":"SGANARELLE: Eh bien, je ne l'ai pas retrouvée.",
            "235":"VALÈRE: Il aime plaisanter. Allons, Monsieur.",
            "236":"SGANARELLE: Sans une blouse de médecin ?"
        }
    },
    {
        "acte":1,
        "scene":5,
        "verse_id_start":222,
        "verse_id_end":240,
        "text":{
            "222":"SGANARELLE: Ah! ah! ",
            "223":"LUCAS: Un médecin qui a guari je ne sais combien de maladies. ",
            "224":"SGANARELLE: Tudieu! ",
            "225":"VALÈRE: Une femme étoit tenue pour morte il y avoit six heures; elle étoit prête à ensevelir, lorsqu'avec une goutte de quelque chose vous la fîtes revenir et marcher d'abord par la chambre. ",
            "226":"SGANARELLE: Peste! ",
            "227":"LUCAS: Un petit enfant de douze ans se laissit choir du haut d'un clocher, de quoi il eut la tête, les jambes et les bras cassés; et vous, avec je ne sai quel onguent, vous fîtes qu'aussitôt il se relevit sur ses pieds et s'en fut jouer à la fossette. ",
            "228":"SGANARELLE: Diantre! ",
            "229":"VALÈRE: Enfin, Monsieur, vous aurez contentement avec nous, et vous gagnerez ce que vous voudrez en vous laissant conduire où nous prétendons vous mener. ",
            "230":"SGANARELLE: Je gagnerai ce que je voudrai? ",
            "231":"VALÈRE: Oui. ",
            "232":"SGANARELLE: Ah! Je suis médecin, sans contredit. Je l'avois oublié, mais je m'en ressouviens. De quoi est-il question? où faut-il se transporter? ",
            "233":"VALÈRE: Nous vous conduirons. Il est question d'aller voir une fille qui a perdu la parole. ",
            "234":"SGANARELLE: Ma foi, je ne l'ai pas trouvée. ",
            "235":"VALÈRE: Il aime à rire. Allons, Monsieur. ",
            "236":"SGANARELLE: Sans une robe de médecin? ",
            "237":"VALÈRE: Nous en prendrons une. ",
            "238":"SGANARELLE: présentant sa bouteille à Valère. Tenez cela, vous: voilà où je mets mes juleps. (Puis, se tournant vers Lucas en crachant.) Vous, marchez là-dessus, par ordonnance du médecin. ",
            "239":"LUCAS: Palsanguenne! velà un médecin qui me plaît. Je pense qu'il réussira, car il est bouffon."
        },
        "modern":{
            "222":"SGANARELLE: Ah! ah!",
            "223":"LUCAS: Un médecin qui a guéri je ne sais combien de maladies.",
            "224":"SGANARELLE: Mon Dieu!",
            "225":"VALÈRE: Une femme était considérée comme morte il y a six heures; elle était prête à être enterrée, quand avec une goutte de quelque chose vous l'avez fait revenir et marcher tout de suite dans la chambre.",
            "226":"SGANARELLE: Incroyable!",
            "227":"LUCAS: Un petit enfant de douze ans est tombé d'un clocher et s'est cassé la tête, les jambes et les bras; et vous, avec je ne sais quel onguent, vous avez fait qu'il s'est immédiatement relevé sur ses pieds et est allé jouer à la fossette.",
            "228":"SGANARELLE: Sacrebleu!",
            "229":"VALÈRE: Enfin, Monsieur, vous serez satisfait avec nous, et vous gagnerez ce que vous voulez en vous laissant conduire où nous voulons vous emmener.",
            "230":"SGANARELLE: Je gagnerai ce que je veux?",
            "231":"VALÈRE: Oui.",
            "232":"SGANARELLE: Ah! Je suis médecin, sans aucun doute. Je l'avais oublié, mais je m'en souviens maintenant. De quoi s'agit-il? Où devons-nous aller?",
            "233":"VALÈRE: Nous vous guiderons. Il s'agit d'aller voir une fille qui a perdu la parole.",
            "234":"SGANARELLE: Eh bien, je ne l'ai pas retrouvée.",
            "235":"VALÈRE: Il aime rire. Allons, Monsieur.",
            "236":"SGANARELLE: Sans une blouse de médecin?",
            "237":"VALÈRE: Nous en prendrons une.",
            "238":"SGANARELLE: en tendant sa bouteille à Valère. Tenez ça, vous: c'est là que je mets mes remèdes. (Puis, se tournant vers Lucas en crachant.) Toi, marche dessus, sur ordre du médecin.",
            "239":"LUCAS: Parbleu! Voilà un médecin qui me plaît. Je pense qu'il réussira, car il est drôle."
        }
    }
]