[
    {
        "acte":3,
        "scene":6,
        "verse_id_start":515,
        "verse_id_end":533,
        "text":[
            {
                "verse_id":515,
                "text":"JACQUELINE: Monsieu, velà votre fille qui veut un peu marcher. "
            },
            {
                "verse_id":516,
                "text":"SGANARELLE: Cela lui fera du bien. Allez-vous-en, Monsieur l'apothicaire, tâter un peu son pouls, afin que je raisonne tantôt avec vous de sa maladie.\n(En cet endroit, il tire Géronte à un bout du théâtre, et, lui passant un bras sur les épaules, lui rabat la main sous le menton, avec laquelle il le fait retourner vers lui lorsqu'il veut regarder ce que sa fille et l'apothicaire font ensemble, lui tenant cependant le discours suivant pour l'amuser.)\nMonsieur, c'est une grande et subtile question entre les doctes, de savoir si les femmes sont plus faciles à guérir que les hommes. Je vous prie d'écouter ceci, s'il vous plaît. Les uns disent que non, les autres disent que oui; et moi, je dis que oui et non. D'autant que, l'incongruité des humeurs opaques qui se rencontrent au tempérament naturel des femmes étant cause que la partie brutale veut toujours prendre empire sur la sensitive, on voit que l'inégalité de leurs opinions dépend du mouvement oblique du cercle de la lune; et, comme le soleil, qui darde ses rayons sur la concavité de la terre, trouve... "
            },
            {
                "verse_id":517,
                "text":"LUCINDE: Non, je ne suis point du tout capable de changer de sentiments. "
            },
            {
                "verse_id":518,
                "text":"GÉRONTE: Voilà ma fille qui parle! O grande vertu du remède! ô admirable médecin! Que je vous suis obligé, Monsieur, de cette guérison merveilleuse! Et que puis-je faire pour vous après un tel service? "
            },
            {
                "verse_id":519,
                "text":"SGANARELLE, se promenant sur le théâtre et s'essuyant le front: Voilà une maladie qui m'a bien donné de la peine! "
            },
            {
                "verse_id":520,
                "text":"LUCINDE: Oui, mon père, j'ai recouvré la parole; mais je l'ai recouvrée pour vous dire que je n'aurai jamais d'autre époux que Léandre, et que c'est inutilement que vous voulez me donner Horace. "
            },
            {
                "verse_id":521,
                "text":"GÉRONTE: Mais... "
            },
            {
                "verse_id":522,
                "text":"LUCINDE: Rien n'est capable d'ébranler la résolution que j'ai prise. "
            },
            {
                "verse_id":523,
                "text":"GÉRONTE: Quoi...? "
            },
            {
                "verse_id":524,
                "text":"LUCINDE: Vous m'opposerez en vain de belles raisons. "
            },
            {
                "verse_id":525,
                "text":"GÉRONTE: Si... "
            },
            {
                "verse_id":526,
                "text":"LUCINDE: Tous vos discours ne serviront de rien. "
            },
            {
                "verse_id":527,
                "text":"GÉRONTE: Je... "
            },
            {
                "verse_id":528,
                "text":"LUCINDE: C'est une chose où je suis déterminée. "
            },
            {
                "verse_id":529,
                "text":"GÉRONTE: Mais... "
            },
            {
                "verse_id":530,
                "text":"LUCINDE: Il n'est puissance paternelle qui me puisse obliger à me marier malgré moi. "
            },
            {
                "verse_id":531,
                "text":"GÉRONTE: J'ai... "
            },
            {
                "verse_id":532,
                "text":"LUCINDE: Vous avez beau faire tous vos efforts."
            }
        ],
        "modern":[
            {
                "verse_id":515,
                "text":"JACQUELINE: Monsieur, voici votre fille qui veut se promener un peu."
            },
            {
                "verse_id":516,
                "text":"SGANARELLE: Ça lui fera du bien. Allez-y, Monsieur le pharmacien, prenez son pouls un peu, afin que je puisse discuter de sa maladie avec vous plus tard.\n(Ici, il tire Géronte d'un côté de la scène, et, en passant son bras autour de ses épaules, il lui rabat la main sous le menton, avec laquelle il le fait se retourner vers lui quand il veut regarder ce que sa fille et le pharmacien font ensemble, tout en lui tenant le discours suivant pour le divertir.)\nMonsieur, c'est une grande et délicate question parmi les savants, de savoir si les femmes sont plus faciles à guérir que les hommes. Je vous prie d'écouter ceci, s'il vous plaît. Certains disent que non, d'autres disent que oui; et moi, je dis oui et non. Parce que, l'incompatibilité des humeurs sombres qui se rencontrent dans la nature des femmes étant la cause de la domination constante de la partie brutale sur la partie sensible, on voit que l'inégalité de leurs opinions dépend du mouvement oblique de la lune; et, comme le soleil, qui projette ses rayons sur la surface de la terre, trouve..."
            },
            {
                "verse_id":517,
                "text":"LUCINDE: Non, je ne suis pas du tout capable de changer d'avis."
            },
            {
                "verse_id":518,
                "text":"GÉRONTE: Voilà ma fille qui parle! Ô grande vertu du remède! Ô médecin admirable! Je vous suis tellement reconnaissant, Monsieur, pour cette guérison miraculeuse! Et que puis-je faire pour vous après un tel service?"
            },
            {
                "verse_id":519,
                "text":"SGANARELLE, se promenant sur la scène et s'essuyant le front: Cette maladie m'a vraiment donné du fil à retordre!"
            },
            {
                "verse_id":520,
                "text":"LUCINDE: Oui, père, j'ai retrouvé la parole; mais je l'ai retrouvée pour vous dire que je n'épouserai jamais personne d'autre que Léandre, et que c'est inutilement que vous voulez me donner Horace."
            },
            {
                "verse_id":521,
                "text":"GÉRONTE: Mais..."
            },
            {
                "verse_id":522,
                "text":"LUCINDE: Rien ne peut ébranler la résolution que j'ai prise."
            },
            {
                "verse_id":523,
                "text":"GÉRONTE: Quoi...?"
            },
            {
                "verse_id":524,
                "text":"LUCINDE: Vos belles paroles ne serviront à rien."
            },
            {
                "verse_id":525,
                "text":"GÉRONTE: Si..."
            },
            {
                "verse_id":526,
                "text":"LUCINDE: Tous vos discours ne changeront rien."
            },
            {
                "verse_id":527,
                "text":"GÉRONTE: Je..."
            },
            {
                "verse_id":528,
                "text":"LUCINDE: C'est une décision que j'ai prise et dont je suis déterminée."
            },
            {
                "verse_id":529,
                "text":"GÉRONTE: Mais..."
            },
            {
                "verse_id":530,
                "text":"LUCINDE: Aucun pouvoir paternel ne pourra me forcer à me marier contre ma volonté."
            },
            {
                "verse_id":531,
                "text":"GÉRONTE: J'ai..."
            },
            {
                "verse_id":532,
                "text":"LUCINDE: Vous pouvez faire tous les efforts que vous voulez."
            }
        ]
    },
    {
        "acte":3,
        "scene":6,
        "verse_id_start":524,
        "verse_id_end":542,
        "text":[
            {
                "verse_id":524,
                "text":"LUCINDE: Vous m'opposerez en vain de belles raisons. "
            },
            {
                "verse_id":525,
                "text":"GÉRONTE: Si... "
            },
            {
                "verse_id":526,
                "text":"LUCINDE: Tous vos discours ne serviront de rien. "
            },
            {
                "verse_id":527,
                "text":"GÉRONTE: Je... "
            },
            {
                "verse_id":528,
                "text":"LUCINDE: C'est une chose où je suis déterminée. "
            },
            {
                "verse_id":529,
                "text":"GÉRONTE: Mais... "
            },
            {
                "verse_id":530,
                "text":"LUCINDE: Il n'est puissance paternelle qui me puisse obliger à me marier malgré moi. "
            },
            {
                "verse_id":531,
                "text":"GÉRONTE: J'ai... "
            },
            {
                "verse_id":532,
                "text":"LUCINDE: Vous avez beau faire tous vos efforts. "
            },
            {
                "verse_id":533,
                "text":"GÉRONTE: Il... "
            },
            {
                "verse_id":534,
                "text":"LUCINDE: Mon coeur ne sauroit se soumettre à cette tyrannie. "
            },
            {
                "verse_id":535,
                "text":"GÉRONTE: Là... "
            },
            {
                "verse_id":536,
                "text":"LUCINDE: Et je me jetterai plutôt dans un convent que d'épouser un homme que je n'aime point. "
            },
            {
                "verse_id":537,
                "text":"GÉRONTE: Mais... "
            },
            {
                "verse_id":538,
                "text":"LUCINDE, parlant d'un ton de voix à étourdir: Non. En aucune façon. Point d'affaire. Vous perdez le temps. Je n'en ferai rien. Cela est résolu. "
            },
            {
                "verse_id":539,
                "text":"GÉRONTE: Ah! quelle impétuosité de paroles! Il n'y a pas moyen d'y résister. Monsieur, je vous prie de la faire redevenir muette. "
            },
            {
                "verse_id":540,
                "text":"SGANARELLE: C'est une chose qui m'est impossible. Tout ce que je puis faire pour votre service est de vous rendre sourd, si vous voulez. "
            },
            {
                "verse_id":541,
                "text":"GÉRONTE: Je vous remercie. Penses-tu donc..."
            }
        ],
        "modern":[
            {
                "verse_id":524,
                "text":"LUCINDE: Vous essayez en vain de me convaincre avec de beaux arguments."
            },
            {
                "verse_id":525,
                "text":"GÉRONTE: Si..."
            },
            {
                "verse_id":526,
                "text":"LUCINDE: Tous vos discours ne serviront à rien."
            },
            {
                "verse_id":527,
                "text":"GÉRONTE: Je..."
            },
            {
                "verse_id":528,
                "text":"LUCINDE: Je suis déterminée sur ce point."
            },
            {
                "verse_id":529,
                "text":"GÉRONTE: Mais..."
            },
            {
                "verse_id":530,
                "text":"LUCINDE: Aucune autorité paternelle ne pourra me forcer à me marier contre ma volonté."
            },
            {
                "verse_id":531,
                "text":"GÉRONTE: J'ai..."
            },
            {
                "verse_id":532,
                "text":"LUCINDE: Peu importe tous vos efforts."
            },
            {
                "verse_id":533,
                "text":"GÉRONTE: Il..."
            },
            {
                "verse_id":534,
                "text":"LUCINDE: Mon cœur ne peut se soumettre à cette tyrannie."
            },
            {
                "verse_id":535,
                "text":"GÉRONTE: Là..."
            },
            {
                "verse_id":536,
                "text":"LUCINDE: Et je préférerais me réfugier dans un couvent plutôt que d'épouser un homme que je n'aime pas."
            },
            {
                "verse_id":537,
                "text":"GÉRONTE: Mais..."
            },
            {
                "verse_id":538,
                "text":"LUCINDE, parlant d'un ton fort: Non. En aucun cas. C'est décidé. Vous perdez votre temps. Je ne ferai rien. "
            },
            {
                "verse_id":539,
                "text":"GÉRONTE: Ah! Quelle impétuosité dans ses paroles! On ne peut pas résister. Monsieur, je vous prie de la faire taire."
            },
            {
                "verse_id":540,
                "text":"SGANARELLE: C'est impossible. Tout ce que je peux faire pour vous aider, c'est de vous rendre sourd, si vous le souhaitez."
            },
            {
                "verse_id":541,
                "text":"GÉRONTE: Merci. Tu penses donc..."
            }
        ]
    },
    {
        "acte":3,
        "scene":6,
        "verse_id_start":530,
        "verse_id_end":548,
        "text":[
            {
                "verse_id":530,
                "text":"LUCINDE: Il n'est puissance paternelle qui me puisse obliger à me marier malgré moi. "
            },
            {
                "verse_id":531,
                "text":"GÉRONTE: J'ai... "
            },
            {
                "verse_id":532,
                "text":"LUCINDE: Vous avez beau faire tous vos efforts. "
            },
            {
                "verse_id":533,
                "text":"GÉRONTE: Il... "
            },
            {
                "verse_id":534,
                "text":"LUCINDE: Mon coeur ne sauroit se soumettre à cette tyrannie. "
            },
            {
                "verse_id":535,
                "text":"GÉRONTE: Là... "
            },
            {
                "verse_id":536,
                "text":"LUCINDE: Et je me jetterai plutôt dans un convent que d'épouser un homme que je n'aime point. "
            },
            {
                "verse_id":537,
                "text":"GÉRONTE: Mais... "
            },
            {
                "verse_id":538,
                "text":"LUCINDE, parlant d'un ton de voix à étourdir: Non. En aucune façon. Point d'affaire. Vous perdez le temps. Je n'en ferai rien. Cela est résolu. "
            },
            {
                "verse_id":539,
                "text":"GÉRONTE: Ah! quelle impétuosité de paroles! Il n'y a pas moyen d'y résister. Monsieur, je vous prie de la faire redevenir muette. "
            },
            {
                "verse_id":540,
                "text":"SGANARELLE: C'est une chose qui m'est impossible. Tout ce que je puis faire pour votre service est de vous rendre sourd, si vous voulez. "
            },
            {
                "verse_id":541,
                "text":"GÉRONTE: Je vous remercie. Penses-tu donc... "
            },
            {
                "verse_id":542,
                "text":"LUCINDE: Non, toutes vos raisons ne gagneront rien sur mon âme. "
            },
            {
                "verse_id":543,
                "text":"GÉRONTE: Tu épouseras Horace dès ce soir. "
            },
            {
                "verse_id":544,
                "text":"LUCINDE: J'épouserai plutôt la mort. "
            },
            {
                "verse_id":545,
                "text":"SGANARELLE: Mon Dieu, arrêtez-vous, laissez-moi médicamenter cette affaire. C'est une maladie qui la tient, et je sais le remède qu'il y faut apporter. "
            },
            {
                "verse_id":546,
                "text":"GÉRONTE: Seroit-il possible, Monsieur, que vous pussiez aussi guérir cette maladie d'esprit? "
            },
            {
                "verse_id":547,
                "text":"SGANARELLE: Oui, laissez-moi faire, j'ai des remèdes pour tout, et notre apothicaire nous servira pour cette cure. (Il appelle l'apothicaire et lui parle.)\nUn mot. Vous voyez que l'ardeur qu'elle a pour ce Léandre est tout à fait contraire aux volontés du père, qu'il n'y a point de temps à perdre, que les humeurs sont fort aigries, et qu'il est nécessaire de trouver promptement un remède à ce mal, qui pourroit empirer par le retardement. Pour moi, je n'y en vois qu'un seul, qui est une prise de fuite purgative, que vous mêlerez comme il faut avec deux drachmes de matrimonium en pilules. Peut-être fera-t-elle quelque difficulté à prendre ce remède; mais, comme vous êtes habile homme dans votre métier, c'est à vous de l'y résoudre et de lui faire avaler la chose du mieux que vous pourrez. Allez-vous-en lui faire faire un petit tour de jardin, afin de préparer les humeurs, tandis que j'entretiendrai ici son père; mais surtout ne perdez point de temps. Au remède, vite, au remède spécifique."
            }
        ],
        "modern":[
            {
                "verse_id":530,
                "text":"LUCINDE: Aucun parent ne peut me forcer à me marier contre ma volonté."
            },
            {
                "verse_id":531,
                "text":"GÉRONTE: J'ai..."
            },
            {
                "verse_id":532,
                "text":"LUCINDE: Peu importe tous vos efforts."
            },
            {
                "verse_id":533,
                "text":"GÉRONTE: Il..."
            },
            {
                "verse_id":534,
                "text":"LUCINDE: Mon cœur ne peut se soumettre à cette tyrannie."
            },
            {
                "verse_id":535,
                "text":"GÉRONTE: Mais..."
            },
            {
                "verse_id":536,
                "text":"LUCINDE: Et je préférerais entrer dans un couvent plutôt que d'épouser un homme que je n'aime pas."
            },
            {
                "verse_id":537,
                "text":"GÉRONTE: Mais..."
            },
            {
                "verse_id":538,
                "text":"LUCINDE, parlant d'un ton fort: Non. En aucun cas. Pas question. Vous perdez votre temps. Je ne ferai rien. C'est décidé."
            },
            {
                "verse_id":539,
                "text":"GÉRONTE: Ah! Quelle impétuosité dans ses paroles! On ne peut pas résister. Monsieur, je vous prie de la faire taire."
            },
            {
                "verse_id":540,
                "text":"SGANARELLE: C'est impossible. Tout ce que je peux faire pour vous aider, c'est de vous rendre sourd, si vous le souhaitez."
            },
            {
                "verse_id":541,
                "text":"GÉRONTE: Merci. Penses-tu donc..."
            },
            {
                "verse_id":542,
                "text":"LUCINDE: Non, toutes vos raisons ne changeront rien à mon esprit."
            },
            {
                "verse_id":543,
                "text":"GÉRONTE: Tu épouseras Horace ce soir même."
            },
            {
                "verse_id":544,
                "text":"LUCINDE: Je préférerais mourir."
            },
            {
                "verse_id":545,
                "text":"SGANARELLE: Mon Dieu, arrêtez-vous, laissez-moi traiter cette affaire. C'est une maladie qui la touche, et je connais le remède nécessaire."
            },
            {
                "verse_id":546,
                "text":"GÉRONTE: Serait-il possible, Monsieur, que vous puissiez aussi guérir cette maladie mentale?"
            },
            {
                "verse_id":547,
                "text":"SGANARELLE: Oui, laissez-moi faire, j'ai des remèdes pour tout, et notre pharmacien nous aidera pour cette guérison. (Il appelle le pharmacien et lui parle.)\nUn instant. Vous voyez que son amour pour Léandre est totalement contraire aux souhaits du père, qu'il n'y a pas de temps à perdre, que les tensions sont très élevées, et qu'il est nécessaire de trouver rapidement un remède à ce mal, qui pourrait s'aggraver avec le temps. Pour moi, je n'en vois qu'un seul, qui est une fuite purgative, que vous préparerez avec deux pilules de mariage. Elle pourrait peut-être hésiter à prendre ce remède, mais comme vous êtes un expert dans votre métier, c'est à vous de la convaincre et de lui faire avaler la chose du mieux que vous pouvez. Allez la faire faire un petit tour dans le jardin, pour préparer les tensions, pendant que je parlerai ici avec son père; mais surtout, ne perdez pas de temps. Le remède, vite, le remède spécifique."
            }
        ]
    }
]