[
    {
        "acte":3,
        "scene":2,
        "verse_id_start":459,
        "verse_id_end":477,
        "text":[
            {
                "verse_id":459,
                "text":"THIBAUT: Monsieu, je venons vous charcher, mon fils Perrin et moi. "
            },
            {
                "verse_id":460,
                "text":"SGANARELLE: Qu'y a-t-il? "
            },
            {
                "verse_id":461,
                "text":"THIBAUT: Sa pauvre mère, qui a nom Parette, est dans un Ut, malade, il y a six mois. "
            },
            {
                "verse_id":462,
                "text":"SGANARELLE, tendant la main comme pour recevoir de l'argent: Que voulez-vous que j'y fasse? "
            },
            {
                "verse_id":463,
                "text":"THIBAUT: Je voudrions, Monsieu, que vous nous baillissiez quelque petite drôlerie pour la garir. "
            },
            {
                "verse_id":464,
                "text":"SGANARELLE: Il faut voir de quoi est-ce qu'elle est malade. "
            },
            {
                "verse_id":465,
                "text":"THIBAUT: Allé est malade d'hypocrisie, Monsieu. "
            },
            {
                "verse_id":466,
                "text":"SGANARELLE: D'hypocrisie? "
            },
            {
                "verse_id":467,
                "text":"THIBAUT: Oui, c'est-à-dire qu'allé est enflée par tout, et l'an dit que c'est quantité de sériosités qu'allé a dans le corps, et que son foie, son ventre ou sa rate, comme vous voudrais l'appeler, au glieu de faire du sang, ne fait plus que de l'iau. Allé a, de deux jours l'un, la fièvre quotiguenne, avec des lasstules et des douleurs dans les mufles des jambes. On entend dans sa gorge des fleumes qui sont tout prêts à l'étouffer, et par fois il lui prend des sincoles et des conversions, que je crayons qu'alle est passée. J'avons dans notte village un apothicaire, révérence parler, qui li a donné je ne sais combien d'histoires; et il m'en coûte plus d'eune douzaine de bons écus en lavements, ne v's en déplaise, en apostumes qu'on li a fait prendre, en infections de jacinthe, et en portions cordales. Mais tout ça, comme dit l'autre, n'a été que de l'onguent miton-mitaine. Il veloit li bailler d'eune certaine drogue que l'on appelle du vin amétile; mais j'ai-s-eu peur franchement que ça l'envoyît à patres; et l'an dit que ces gros médecins tuont je ne sai combien de monde avec cette invention-là. "
            },
            {
                "verse_id":468,
                "text":"SGANARELLE, tendant toujours la main et la branlant, comme pour signe qu'il demande de forgent: Venons au fait, mon ami, venons au fait. "
            },
            {
                "verse_id":469,
                "text":"THIBAUT: Le fait est, Monsieu, que je venons vous prier de nous dire ce qu'il faut que je fassions. "
            },
            {
                "verse_id":470,
                "text":"SGANARELLE: Je ne vous entends point du tout. "
            },
            {
                "verse_id":471,
                "text":"PERRIN: Monsieu, ma mère est malade; et velà deux écus que je vous apportons pour nous bailler queuque remède. "
            },
            {
                "verse_id":472,
                "text":"SGANARELLE: Ah! je vous entends, vous. Voilà un garçon qui parle clairement, et qui s'explique comme il faut. Vous dites que votre mère est malade d'hydropisie, qu'elle est enflée par tout le corps, qu'elle a la fièvre, avec des douleurs dans les jambes, et qu'il lui prend parfois des syncopes et des convulsions, c'est-à-dire des évanouissements? "
            },
            {
                "verse_id":473,
                "text":"PERRIN: Hé! oui, Monsieu, c'est justement ça. "
            },
            {
                "verse_id":474,
                "text":"SGANARELLE: J'ai compris d'abord vos paroles. Vous avez un père qui ne sait ce qu'il dit. Maintenant vous me demandez un remède? "
            },
            {
                "verse_id":475,
                "text":"PERRIN: Oui, Monsieu. "
            },
            {
                "verse_id":476,
                "text":"SGANARELLE: Un remède pour la guérir."
            }
        ]
    },
    {
        "acte":3,
        "scene":2,
        "verse_id_start":465,
        "verse_id_end":483,
        "text":null
    }
]