[
    {
        "acte":3,
        "scene":7,
        "verse_id_start":548,
        "verse_id_end":558,
        "text":{
            "548":"GÉRONTE: Quelles drogues, Monsieur, sont celles que vous venez de dire? Il me semble que je ne les ai jamais ouï nommer. ",
            "549":"SGANARELLE: Ce sont drogues dont on se sert dans les nécessités urgentes. ",
            "550":"GÉRONTE: Avez-vous jamais vu une insolence pareille à la sienne? ",
            "551":"SGANARELLE: Les filles sont quelquefois un peu têtues. ",
            "552":"GÉRONTE: Vous ne sauriez croire comme elle est affolée de ce Léandre. ",
            "553":"SGANARELLE: La chaleur du sang fait cela dans les jeunes esprits. ",
            "554":"GÉRONTE: Pour moi, dès que j'ai eu découvert la violence de cet amour, j'ai su tenir toujours ma fille renfermée. ",
            "555":"SGANARELLE: Vous avez fait sagement. ",
            "556":"GÉRONTE: Et j'ai bien empêché qu'ils n'aient eu communication ensemble. ",
            "557":"SGANARELLE: Fort bien."
        },
        "modern":{
            "548":"GÉRONTE: Monsieur, quelles sont les drogues dont vous venez de parler? Je ne les ai jamais entendues nommer auparavant.",
            "549":"SGANARELLE: Ce sont des médicaments utilisés dans les situations urgentes.",
            "550":"GÉRONTE: Avez-vous déjà vu une telle insolence?",
            "551":"SGANARELLE: Les filles peuvent parfois être un peu têtues.",
            "552":"GÉRONTE: Vous ne pouvez pas imaginer à quel point elle est folle de ce Léandre.",
            "553":"SGANARELLE: C'est la passion qui fait ça dans les esprits jeunes.",
            "554":"GÉRONTE: Dès que j'ai découvert l'intensité de cet amour, j'ai toujours gardé ma fille enfermée.",
            "555":"SGANARELLE: Vous avez bien agi.",
            "556":"GÉRONTE: Et j'ai réussi à les empêcher de communiquer ensemble.",
            "557":"SGANARELLE: Très bien."
        }
    },
    {
        "acte":3,
        "scene":7,
        "verse_id_start":553,
        "verse_id_end":563,
        "text":{
            "553":"SGANARELLE: La chaleur du sang fait cela dans les jeunes esprits. ",
            "554":"GÉRONTE: Pour moi, dès que j'ai eu découvert la violence de cet amour, j'ai su tenir toujours ma fille renfermée. ",
            "555":"SGANARELLE: Vous avez fait sagement. ",
            "556":"GÉRONTE: Et j'ai bien empêché qu'ils n'aient eu communication ensemble. ",
            "557":"SGANARELLE: Fort bien. ",
            "558":"GÉRONTE: Il seroit arrivé quelque folie si j'avois souffert qu'ils se fussent vus. ",
            "559":"SGANARELLE: Sans doute. ",
            "560":"GÉRONTE: Et je crois qu'elle auroit été fille à s'en aller avec lui. ",
            "561":"SGANARELLE: C'est prudemment raisonné. ",
            "562":"GÉRONTE: On m'avertit qu'il fait tous ses efforts pour lui parler."
        },
        "modern":{
            "553":"SGANARELLE: La chaleur du sang fait ça chez les jeunes esprits.",
            "554":"GÉRONTE: Pour moi, dès que j'ai découvert la force de cet amour, j'ai toujours gardé ma fille enfermée.",
            "555":"SGANARELLE: Vous avez bien fait.",
            "556":"GÉRONTE: Et j'ai bien empêché qu'ils ne puissent communiquer ensemble.",
            "557":"SGANARELLE: Très bien.",
            "558":"GÉRONTE: Il aurait pu se passer des folies s'ils s'étaient vus.",
            "559":"SGANARELLE: Sans aucun doute.",
            "560":"GÉRONTE: Et je pense qu'elle aurait été capable de partir avec lui.",
            "561":"SGANARELLE: C'est une réflexion prudente.",
            "562":"GÉRONTE: On me prévient qu'il fait tout son possible pour lui parler."
        }
    },
    {
        "acte":3,
        "scene":7,
        "verse_id_start":558,
        "verse_id_end":568,
        "text":{
            "558":"GÉRONTE: Il seroit arrivé quelque folie si j'avois souffert qu'ils se fussent vus. ",
            "559":"SGANARELLE: Sans doute. ",
            "560":"GÉRONTE: Et je crois qu'elle auroit été fille à s'en aller avec lui. ",
            "561":"SGANARELLE: C'est prudemment raisonné. ",
            "562":"GÉRONTE: On m'avertit qu'il fait tous ses efforts pour lui parler. ",
            "563":"SGANARELLE: Quel drôle! ",
            "564":"GÉRONTE: Mais il perdra son temps. ",
            "565":"SGANARELLE: Ah! ah! ",
            "566":"GÉRONTE: Et j'empêcherai bien qu'il ne la voie. ",
            "567":"SGANARELLE: Il n'a pas affaire à un sot, et vous savez des rubriques qu'il ne sait pas. Plus fin que vous n'est pas bête."
        },
        "modern":{
            "558":"GÉRONTE: Il aurait pu se passer quelque chose de fou si j'avais permis qu'ils se rencontrent.",
            "559":"SGANARELLE: Bien sûr.",
            "560":"GÉRONTE: Et je pense qu'elle aurait été assez bête pour partir avec lui.",
            "561":"SGANARELLE: C'est une réflexion prudente.",
            "562":"GÉRONTE: On me prévient qu'il fait tout son possible pour lui parler.",
            "563":"SGANARELLE: Quel drôle !",
            "564":"GÉRONTE: Mais il va perdre son temps.",
            "565":"SGANARELLE: Ah ! Ah !",
            "566":"GÉRONTE: Et je vais m'assurer qu'il ne la voit pas.",
            "567":"SGANARELLE: Il n'a pas affaire à un idiot, et vous connaissez des astuces qu'il ignore. Personne n'est plus malin que vous."
        }
    }
]