[{"acte":1,"scene":1,"texte":"SGANARELLE, MARTINE, paroissant sur le théâtre en se querellant.\nSGANARELLE.\nNON, je te dis que je n'en veux rien faire, et que c'est à moi de parler\net d'être le maître.\nMARTINE.\nEt je te dis, moi, que je veux que tu vives à ma fantaisie, et que je ne\nme suis point mariée avec toi pour souffrir tes fredaines.\nSGANARELLE.\nO la grande fatigue que d'avoir une femme! et qu'Aristote a bien raison\nquand il dit qu'une femme est pire qu'un démon!\nMARTINE.\nVoyez un peu l'habile homme, avec son benêt d'Aristote!\nSGANARELLE.\nOui, habile homme. Trouve-moi un faiseur de fagots qui sache, comme moi,\nraisonner des choses, qui ait servi six ans un fameux médecin, et qui\nait su dans son jeune âge son rudiment par coeur.\nMARTINE.\nPeste du fou fieffé!\nSGANARELLE.\nPeste de la carogne!\nMARTINE.\nQue maudit soit l'heure et le jour où je m'avisai d'aller dire oui!\nSGANARELLE.\nQue maudit soit le bec cornu[2] de notaire qui me fit signer ma ruine!\nMARTINE.\nC'est bien à toi vraiment à te plaindre de cette affaire! Devrois-tu\nêtre un seul moment sans rendre grâce au Ciel de m'avoir pour ta femme?\net méritois-tu d'épouser une personne comme moi?\nSGANARELLE.\nIl est vrai que tu me fis trop d'honneur et que j'eus lieu de me louer\nla première nuit de nos noces. Hé! morbleu! ne me fais point parler\nlà-dessus, je dirois de certaines choses...\nMARTINE.\nQuoi? que dirois-tu?\nSGANARELLE.\nBaste! laissons là ce chapitre; il suffit que nous savons ce que nous\nsavons, et que tu fus bien heureuse de me trouver.\nMARTINE.\nQu'appelles-tu bien heureuse de te trouver? Un homme qui me réduit à\nl'hôpital, un débauché, un traître qui me mange tout ce que j'ai...\nSGANARELLE.\nTu as menti, j'en bois une partie.[3]\nMARTINE.\nQui me vend pièce à pièce tout ce qui est dans le logis...\nSGANARELLE.\nC'est vivre de ménage.[4]\nMARTINE.\nQui m'a ôté jusqu'au lit que j'avois...\nSGANARELLE.\nTu t'en lèveras plus matin.\nMARTINE.\nEnfin, qui ne laisse aucun meuble dans toute la maison...\nSGANARELLE.\nOn en déménage plus aisément.\nMARTINE.\nEt qui, du matin jusqu'au soir, ne fait que jouer et que boire.\nSGANARELLE.\nC'est pour ne me point ennuyer.\nMARTINE.\nEt que veux-tu, pendant ce temps, que je fasse avec ma famille?\nSGANARELLE.\nTout ce qu'il te plaira.\nMARTINE.\nJ'ai quatre pauvres petits enfants sur les bras.\nSGANARELLE.\nMets-les à terre.\nMARTINE.\nQui me demandent à toute heure du pain.\nSGANARELLE.\nDonne-leur le fouet. Quand j'ai bien bu et bien mangé, je veux que tout\nle monde soit saoul dans ma maison.\nMARTINE.\nEt tu prétends, ivrogne, que les choses aillent toujours de même?...\nSGANARELLE.\nMa femme, allons tout doucement, s'il vous plaît.\nMARTINE.\nQue j'endure éternellement tes insolences et tes débauches?...\nSGANARELLE.\nNe nous emportons point, ma femme.\nMARTINE.\nEt que je ne sache pas trouver le moyen de te ranger à ton devoir?\nSGANARELLE.\nMa femme, vous savez que je n'ai pas l'âme endurante, et que j'ai le\nbras assez bon.\nMARTINE.\nJe me moque de tes menaces.\nSGANARELLE.\nMa petite femme, ma mie, votre peau vous démange, à votre ordinaire.\nMARTINE.\nJe te montrerai bien que je ne te crains nullement.\nSGANARELLE.\nMa chère moitié, vous avez envie de me dérober quelque chose.\nMARTINE.\nCrois-tu que je m'épouvante de tes paroles?\nSGANARELLE.\nDoux objet de mes voeux, je vous frotterai les oreilles.\nMARTINE.\nIvrogne que tu es!\nSGANARELLE.\nJe vous battrai.\nMARTINE.\nSac à vin!\nSGANARELLE.\nJe vous rosserai.\nMARTINE.\nInfime!\nSGANARELLE.\nJe vous étrillerai.\nMARTINE.\nTraître, insolent, trompeur, lâche, coquin, pendard, gueux, bélître,\nfripon, maraut, voleur!...\nSGANARELLE. (Il prend un bâton, et lui en donne.)\nAh! vous en voulez donc?\nMARTINE.\nAh! ah! ah! ah!\nSGANARELLE.\nVoilà le vrai moyen de vous apaiser."},{"acte":1,"scene":2,"texte":"MONSIEUR ROBERT, SGANARELLE, MARTINE.\nM. ROBERT.\nHolà! holà! holà! Fi! Qu'est-ce ci? quelle infamie! Peste soit le\ncoquin, de battre ainsi sa femme!\nMARTINE, les mains sur les côtés, lui parle en le faisant reculer, et à\nla fin lui donne un soufflet.\nEt je veux qu'il me batte, moi.\nM. ROBERT.\nAh! j'y consens de tout mon coeur.\nMARTINE.\nDe quoi vous mêlez-vous?\nM. ROBERT.\nJ'ai tort.\nMARTINE.\nEst-ce là votre affaire?\nM. ROBERT.\nVous avez raison.\nMARTINE.\nVoyez un peu cet impertinent qui veut empêcher les maris de battre leurs\nfemmes!\nM. ROBERT.\nJe me rétracte.\nMARTINE.\nQu'avez-vous à voir là-dessus?\nM. ROBERT.\nRien.\nMARTINE.\nEst-ce à vous d'y mettre le nez?\nM. ROBERT.\nNon.\nMARTINE.\nMêlez-vous de vos affaires.\nM. ROBERT.\nJe ne dis plus mot.\nMARTINE.\nIl me plaît d'être battue.\nM. ROBERT.\nD'accord.\nMARTINE.\nCe n'est pas à vos dépens.\nM. ROBERT.\nIl est vrai.\nMARTINE.\nEt vous êtes un sot de venir vous fourrer où vous n'avez que faire.\nM. ROBERT.\n(Il passe ensuite vers le mari, qui pareillement lui parle toujours en\nle faisant reculer, le frappe avec le mime bâton et le met en fuite. Il\ndit à la fin:)\nCompère, je vous demande pardon de tout mon coeur; faites, rossez, battez\ncomme il faut votre femme; je vous aiderai, si vous le voulez.\nSGANARELLE.\nIl ne me plaît pas, moi.\nM. ROBERT.\nAh! c'est une autre chose.\nSGANARELLE.\nJe la veux battre si je le veux, et ne la veux pas battre si je le ne\nveux pas.\nM. ROBERT.\nFort bien.\nSGANARELLE.\nC'est ma femme, et non pas la vôtre.\nM. ROBERT.\nSans doute.\nSGANARELLE.\nVous n'avez rien à me commander.\nM. ROBERT.\nD'accord.\nSGANARELLE.\nJe n'ai que faire de votre aide.\nM. ROBERT.\nTrès volontiers.\nSGANARELLE.\nEt vous êtes un impertinent de vous ingérer des affaires d'autrui.\nApprenez que Cicéron dit qu'entre l'arbre et le doigt il ne faut point\nmettre l'écorce.[5]\n(Ensuite, il revient vers sa femme, et lui dit en lui pressant la\nmain:)\nO ça, faisons la paix nous deux. Touche là.\nMARTINE.\nOui! après m'avoir ainsi battue.\nSGANARELLE.\nCela n'est rien. Touche.\nMARTINE.\nJe ne veux pas.\nSGANARELLE.\nHé?\nMARTINE.\nNon.\nSGANARELLE.\nMa petite femme!\nMARTINE.\nPoint.\nSGANARELLE.\nAllons, te dis-je.\nMARTINE.\nJe n'en ferai rien.\nSGANARELLE.\nViens, viens, viens.\nMARTINE.\nNon, je veux être en colère.\nSGANARELLE.\nFi! c'est une bagatelle; allons, allons.\nMARTINE.\nLaisse-moi là.\nSGANARELLE.\nTouche, te dis-je.\nMARTINE.\nTu m'as trop maltraitée.\nSGANARELLE.\nEh bien, va, je te demande pardon; mets là ta main.\nMARTINE.\nJe te pardonne; (elle dit le reste bas) mais tu le payeras.\nSGANARELLE.\nTu es une folle de prendre garde à cela. Ce sont petites choses qui sont\nde temps en temps nécessaires dans l'amitié; et cinq ou six coups de\nbâton, entre gens qui s'aiment, ne font que ragaillardir l'affection.\nVa, je m'en vais au bois, et je te promets aujourd'hui plus d'un cent de\nfagots."},{"acte":1,"scene":3,"texte":"MARTINE, seule.\nVa, quelque mine que je fasse, je n'oublie pas mon ressentiment, et je\nbrûle en moi-même de trouver les moyens de te punir des coups que tu me\ndonnes. Je sais bien qu'une femme a toujours dans les mains de quoi se\nvenger d'un mari; mais c'est une punition trop délicate pour mon\npendart. Je veux une vengeance qui se fasse un peu mieux sentir, et ce\nn'est pas contentement pour l'injure que j'ai reçue."},{"acte":1,"scene":4,"texte":"VALÈRE, LUCAS, MARTINE.\nLUCAS.\nParguenne! j'avons pris là tous deux une gueble de commission; et je ne\nsai pas, moi, ce que je pensons attraper.\nVALÈRE.\nQue veux-tu, mon pauvre nourricier? il faut bien obéir à notre maître;\net puis nous avons intérêt l'un et l'autre à la santé de sa fille, notre\nmaîtresse; et sans doute son mariage, différé par sa maladie, nous\nvaudroit quelque récompense. Horace, qui est libéral, a bonne part aux\nprétentions qu'on peut avoir sur sa personne, et, quoi-qu'elle ait fait\nvoir de l'amitié pour un certain Léandre, tu sais bien que son père n'a\njamais voulu consentir à le recevoir pour son gendre.\nMARTINE, rêvant à part elle.\nNe puis-je point trouver quelque invention pour me venger?\nLUCAS.\nMais quelle fantaisie s'est-il boutée là dans la tête, puisque les\nmédecins y avont tous pardu leur latin?\nVALÈRE.\nOn trouve quelquefois, à force de chercher, ce qu'on ne trouve pas\nd'abord; et souvent, en de simples lieux...\nMARTINE.\nOui, il faut que je m'en venge à quelque prix que ce soit: ces coups de\nbâton me reviennent au coeur, je ne les saurois digérer, et... (Elle dit\ntout ceci en rivant, de sorte que, ne prenant pas garde à ces deux\nhommes, elle les heurte en se retournant, et leur dit:) Ah! Messieurs!\nje vous demande pardon, je ne vous voyois pas, et cherchois dans ma tête\nquelque chose qui m'embarrasse.\nVALÈRE.\nChacun a ses soins dans le monde, et nous cherchons aussi ce que nous\nvoudrions bien trouver.\nMARTINE.\nSeroit-ce quelque chose où je vous puisse aider?\nVALÈRE.\nCela se pourroit faire; et nous tâchons de rencontrer quelque habile\nhomme, quelque médecin particulier, qui pût donner quelque soulagement à\nla fille de notre maître, attaquée d'une maladie qui lui a ôté tout d'un\ncoup l'usage de la langue. Plusieurs médecins ont déjà épuisé toute leur\nscience après elle; mais on trouve parfois des gens avec des secrets\nadmirables, de certains remèdes particuliers, qui font le plus souvent\nce que les autres n'ont su faire, et c'est là ce que nous cherchons.\nMARTINE. (Elle dit ces premières lignes bas.)\nAh! que le Ciel m'inspire une admirable invention pour me venger de mon\npendart! (Haut.) Vous ne pouviez jamais vous mieux adresser pour\nrencontrer ce que vous cherchez, et nous avons ici un homme, le plus\nmerveilleux homme du monde, pour les maladies désespérées.\nVALÈRE.\nEt, de grâce, où pouvons-nous le rencontrer?\nMARTINE.\nVous le trouverez maintenant vers ce petit lieu que voilà, qui s'amuse à\ncouper du bois.\nLUCAS.\nUn médecin qui coupe du bois?\nVALÈRE.\nQui s'amuse à cueillir des simples, voulez-vous dire?\nMARTINE.\nNon, c'est un homme extraordinaire, qui se plaît à cela, fantasque,\nbizarre, quinteux, et que vous ne prendriez jamais pour ce qu'il est. Il\nva vêtu d'une façon extravagante, affecte quelquefois de paroître\nignorant, tient sa science renfermée, et ne fuit rien tant tous les\njours que d'exercer les merveilleux talents qu'il a eus du Ciel pour la\nmédecine.\nVALÈRE.\nC'est une chose admirable, que tous les grands hommes ont toujours du\ncaprice, quelque petit grain de folie mêlé à leur science.[6]\nMARTINE.\nLa folie de celui-ci est plus grande qu'on ne peut croire, car elle va\nparfois jusqu'à vouloir être battu pour demeurer d'accord de sa\ncapacité; et je vous donne avis que vous n'en viendrez point à bout,\nqu'il n'avouera jamais qu'il est médecin, s'il se le met en fantaisie,\nque vous ne preniez chacun un bâton, et ne le réduisiez, à force de\ncoups, à vous confesser à la fin ce qu'il vous cachera d'abord. C'est\nainsi que nous en usons quand nous avons besoin de lui.\nVALÈRE.\nVoilà une étrange folie!\nMARTINE.\nIl est vrai; mais, après cela, vous verrez qu'il fait des merveilles.\nVALÈRE.\nComment s'appelle-t-il?\nMARTINE.\nIl s'appelle Sganarelle; mais il est aisé à connoître: c'est un homme\nqui a une large barbe noire, et qui porte une fraise, avec un habit\njaune et vert.[7]\nLUCAS.\nUn habit jaune et vart! C'est donc le médecin des paroquets?\nVALÈRE.\nMais est-il bien vrai qu'il soit si habile que vous le dites?\nMARTINE.\nComment! c'est un homme qui fait des miracles. Il y a six mois qu'une\nfemme fut abandonnée de tous les autres médecins: on la tenoit morte il\ny avoit déjà six heures, et l'on se disposoit à l'ensevelir, lorsqu'on y\nfit venir de force l'homme dont nous parlons. Il lui mit, l'ayant vue,\nune petite goutte de je ne sais quoi dans la bouche, et dans le même\ninstant elle se leva de son lit et se mit aussitôt à se promener dans sa\nchambre, comme si de rien n'eût été.\nLUCAS.\nAh!\nVALÈRE.\nIl falloit que ce fût quelque goutte d'or potable.[8]\nMARTINE.\nCela pourroit bien être. Il n'y a pas trois semaines encore qu'un jeune\nenfant de douze ans tomba du haut du clocher en bas, et se brisa sur le\npavé la tête, les bras et les jambes. On n'y eut pas plus tôt amené\nnotre homme qu'il le frotta par tout le corps d'un certain onguent qu'il\nsait faire, et l'enfant aussitôt se leva sur ses pieds et courut jouer à\nla fossette.[9]\nLUCAS.\nAh!\nVALÈRE.\nIl faut que cet homme-là ait la médecine universelle.\nMARTINE.\nQui en doute?\nLUCAS.\nTestigué! velà justement l'homme qu'il nous faut; allons vite le\ncharcher.\nVALÈRE.\nNous vous remercions du plaisir que vous nous faites.\nMARTINE.\nMais souvenez-vous bien au moins de l'avertissement que je vous ai\ndonné.\nLUCAS.\nHé! morguenne! laissez-nous faire; s'il ne tient qu'à battre, la vache\nest à nous.[11]\nVALÈRE.\nNous sommes bien heureux d'avoir fait cette rencontre, et j'en conçois,\npour moi, la meilleure espérance du monde."},{"acte":1,"scene":5,"texte":"SGANARELLE, VALÈRE, LUCAS.\nSGANARELLE entre sur le théâtre en chantant et tenant une bouteille.\nLa! la! la!\nVALÈRE.\nJ'entends quelqu'un qui chante et qui coupe du bois.\nSGANARELLE.\nLa! la! la!... Ma foi, c'est assez travaillé pour un coup: prenons un\npeu d'haleine. (Il boit, et dit après avoir bu:) Voilà du bois qui est\nsalé comme tous les diables.\n       Qu'ils sont doux,\n      Bouteille jolie,\n       Qu'ils sont doux\n      Vos petits glou-gloux!\n    Mais mon sort feroit bien des jaloux\n     Si vous étiez toujours remplie.\n      Ah! bouteille, ma mie,\n      Pourquoi vous videz-vous?\nAllons, morbleu! il ne faut point engendrer de mélancolie.\nVALÈRE.\nLe voilà lui-même.\nLUCAS.\nJe pense que vous dites vrai, et que j'avons bouté le nez dessus.\nVALÈRE.\nVoyons de près.\nSGANARELLE, les apercevant, les regarde en se tournant vers l'un et\npuis vers l'autre, tt, abaissant sa voix, dit:\nAh! ma petite friponne, que je t'aime, mon petit bouchon!\n ...Mon sort... feroit... bien des... jaloux,\n    Si...\nQue diable! à qui en veulent ces gens-là?\nVALÈRE.\nC'est lui assurément.\nLUCAS.\nLe velà tout craché comme on nous l'a défiguré.\nSGANARELLE, à part.\n(Ici il pose sa bouteille à terre, et, Valère se baissant pour le\nsaluer, comme il croit que c'est à dessein de la prendre, il la met de\nl'autre côté; ensuite de quoi, Lucas faisant la même chose, il la\nreprend et la tient contre son estomac, avec divers gestes qui font un\ngrand jeu de théâtre.)\nIls consultent en me regardant; quel dessein auroient-ils?\nVALÈRE.\nMonsieur, n'est-ce pas vous qui vous appelez Sganarelle?\nSGANARELLE.\nHé! quoi?\nVALÈRE.\nJe vous demande si ce n'est pas vous qui se nomme Sganarelle?\nSGANARELLE, se tournant vers Valère, puis vers Lucas.\nOui et non, selon ce que vous lui voulez.\nVALÈRE.\nNous ne voulons que lui faire toutes les civilités que nous pourrons.\nSGANARELLE.\nEn ce cas, c'est moi qui se nomme Sganarelle.\nVALÈRE.\nMonsieur, nous sommes ravis de vous voir. On nous a adressés à vous pour\nce que nous cherchons, t nous venons implorer votre aide, dont nous\navons besoin.\nSGANARELLE.\nSi c'est quelque chose, Messieurs, qui dépende de mon petit négoce, je\nsuis tout prêt à vous rendre service.\nVALÈRE.\nMonsieur, c'est trop de grâce que vous nous faites. Mais, Monsieur,\ncouvrez-vous, s'il vous plaît, le soleil pourrait vous incommoder.\nLUCAS.\nMonsieu, boutez dessus.\nSGANARELLE, bas.\nVoici des gens bien pleins de cérémonie.\nVALÈRE.\nMonsieur, il ne faut pas trouver étrange que nous venions à vous: les\nhabiles gens sont toujours recherchés, et nous sommes instruits de votre\ncapacité.\nSGANARELLE.\nIl est vrai, Messieurs, que je suis le premier homme du monde pour faire\ndes fagots.\nVALÈRE.\nAh! Monsieur!...\nSGANARELLE.\nJe n'y épargne aucune chose, et les fais d'une façon qu'il n'y a rien à\ndire.\nVALÈRE.\nMonsieur, ce n'est pas cela dont il est question.\nSGANARELLE.\nMais aussi je les vends cent dix sols le cent.\nVALÈRE.\nNe parlons point de cela, s'il vous plaît.\nSGANARELLE.\nJe vous promets que je ne saurois les donner à moins.\nVALÈRE.\nMonsieur, nous savons les choses.\nSGANARELLE.\nSi vous savez les choses, vous savez que je les vends cela.\nVALÈRE.\nMonsieur, c'est se moquer que...\nSGANARELLE.\nJe ne me moque point, je n'en puis rien rabattre.\nVALÈRE.\nParlons d'autre façon, de grâce.\nSGANARELLE.\nVous en pourrez trouver autre part à moins: il y a fagots et fagots;[12]\nmais pour ceux que je fais...\nVALÈRE.\nHé! Monsieur, laissons là ce discours.\nSGANARELLE.\nJe vous jure que vous ne les auriez pas, s'il s'en falloit un\ndouble.[13]\nVALÈRE.\nHé! fi!\nSGANARELLE.\nNon, en conscience, vous en payerez cela. Je vous parle sincèrement, et\nje ne suis pas homme à surfaire.\nVALÈRE.\nFaut-il, Monsieur, qu'une personne comme vous s'amuse à ces grossières\nfeintes, s'abaisse à parler de la sorte? qu'un homme si savant, un\nfameux médecin, comme vous êtes, veuille se déguiser aux yeux du monde,\net tenir enterrés les beaux talents qu'il a?\nSGANARELLE, à part.\nIl est fou.\nVALÈRE.\nDe grâce, Monsieur, ne dissimulez point avec nous.\nSGANARELLE.\nComment?\nLUCAS.\nTout ce tripotage ne sart de rian, je sçavons çen que je sçavons.\nSGANARELLE.\nQuoi donc? que me voulez-vous dire? Pour qui me prenez-vous?\nVALÈRE.\nPour ce que vous êtes, pour un grand médecin.\nSGANARELLE.\nMédecin vous-même: je ne le suis point, et ne l'ai jamais été.\nVALÈRE, bas.\nVoilà sa folie qui le tient. (Haut.) Monsieur, ne veuillez point nier\nles choses davantage, et n'en venons point, s'il vous plait, à de\nfâcheuses extrémités.\nSGANARELLE.\nÀ quoi donc?\nVALÈRE.\nÀ de certaines choses dont nous serions marris.\nSGANARELLE.\nParbleu! venez-en à tout ce qu'il vous plaira; je ne suis point médecin,\net ne sais ce que vous me voulez dire.\nVALÈRE, bas.\nJe vois bien qu'il faut se servir du remède. (Haut.) Monsieur, encore\nun coup, je vous prie d'avouer ce que vous êtes.\nLUCAS.\nEt testigué! ne lantiponez point davantage, et confessez à la franquette\nque v'estes médecin.[14]\nSGANARELLE.\nJ'enrage!\nVALÈRE.\nÀ quoi bon nier ce qu'on sait?\nLUCAS.\nPourquoi toutes ces fraimes-là? à quoi est-ce que ça vous sart?\nSGANARELLE.\nMessieurs, en un mot autant qu'en deux mille, je vous dis que je ne suis\npoint médecin.\nVALÈRE.\nVous n'êtes point médecin?\nSGANARELLE.\nNon.\nLUCAS.\nV'n'estes pas médecin!\nSGANARELLE.\nNon, vous dis-je.\nVALÈRE.\nPuisque vous le voulez, il faut s'y résoudre. (Ils prennent un bâton et\nle frappent.)\nSGANARELLE.\nAh! ah! ah! Messieurs, je suis tout ce qu'il vous plaira.\nVALÈRE.\nPourquoi, Monsieur, nous obligez-vous à cette violence?\nLUCAS.\nÀ quoi bon nous bailler la peine de vous battre?\nVALÈRE.\nJe vous assure que j'en ai tous les regrets du monde.\nLUCAS.\nPar ma figué! j'en sis fâché, franchement.\nSGANARELLE.\nQue diable est-ce ci, Messieurs? De grâce, est-ce pour rire, ou si tous\ndeux vous extravaguez, de vouloir que je sois médecin?\nVALÈRE.\nQuoi! vous ne vous rendez pas encore, et vous vous défendez d'être\nmédecin?\nSGANARELLE.\nDiable emporte si je le suis!\nLUCAS.\nIl n'est pas vrai qu'ous sayez médecin?\nSGANARELLE.\nNon, la peste m'étouffe! (Là, ils recommencent de le battre.) Ah! ah!\nEh bien, Messieurs, oui, puisque vous le voulez, je suis médecin, je\nsuis médecin; apothicaire encore, si vous le trouvez bon. (À part.)\nJ'aime mieux consentir à tout que de me faire assommer.\nVALÈRE.\nAh! voilà qui va bien, Monsieur; je suis ravi de vous voir raisonnable.\nLUCAS.\nVous me boutez la joie au coeur quand je vous voi parler comme ça.\nVALÈRE.\nJe vous demande pardon de toute mon âme.\nLUCAS.\nJe vous demandons excuse de la libarté que j'avons prise.\nSGANARELLE, à part.\nOuais! seroit-ce bien moi qui me tromperois, et serois-je devenu médecin\nsans m'en être aperçu?\nVALÈRE.\nMonsieur, vous ne vous repentirez pas de nous montrer ce que vous êtes,\net vous verrez assurément que vous en serez satisfait.\nSGANARELLE.\nMais, Messieurs, dites-moi, ne vous trompez-vous point vous-mêmes?\nEst-il bien assuré que je sois médecin?\nLUCAS.\nOui, par ma figue!\nSGANARELLE.\nTout de bon?\nVALÈRE.\nSans doute.\nSGANARELLE.\nDiable emporte si je le savois!\nVALÈRE.\nComment! vous êtes le plus habile médecin du monde.\nSGANARELLE.\nAh! ah!\nLUCAS.\nUn médecin qui a guari je ne sais combien de maladies.\nSGANARELLE.\nTudieu!\nVALÈRE.\nUne femme étoit tenue pour morte il y avoit six heures; elle étoit prête\nà ensevelir, lorsqu'avec une goutte de quelque chose vous la fîtes\nrevenir et marcher d'abord par la chambre.\nSGANARELLE.\nPeste!\nLUCAS.\nUn petit enfant de douze ans se laissit choir du haut d'un clocher, de\nquoi il eut la tête, les jambes et les bras cassés; et vous, avec je ne\nsai quel onguent, vous fîtes qu'aussitôt il se relevit sur ses pieds et\ns'en fut jouer à la fossette.[10]\nSGANARELLE.\nDiantre!\nVALÈRE.\nEnfin, Monsieur, vous aurez contentement avec nous, et vous gagnerez ce\nque vous voudrez en vous laissant conduire où nous prétendons vous\nmener.\nSGANARELLE.\nJe gagnerai ce que je voudrai?\nVALÈRE.\nOui.\nSGANARELLE.\nAh! Je suis médecin, sans contredit. Je l'avois oublié, mais je m'en\nressouviens. De quoi est-il question? où faut-il se transporter?\nVALÈRE.\nNous vous conduirons. Il est question d'aller voir une fille qui a perdu\nla parole.\nSGANARELLE.\nMa foi, je ne l'ai pas trouvée.\nVALÈRE.\nIl aime à rire. Allons, Monsieur.\nSGANARELLE.\nSans une robe de médecin?\nVALÈRE.\nNous en prendrons une.\nSGANARELLE, présentant sa bouteille à Valère. Tenez cela, vous: voilà\noù je mets mes juleps.\n(Puis, se tournant vers Lucas en crachant.) Vous, marchez là-dessus,\npar ordonnance du médecin.\nLUCAS.\nPalsanguenne! velà un médecin qui me plaît. Je pense qu'il réussira, car\nil est bouffon."},{"acte":2,"scene":1,"texte":"GÉRONTE, VALÈRE, LUCAS, JACQUELINE.\nVALÈRE.\nOUI, Monsieur, je crois que vous serez satisfait, et nous vous avons\namené le plus grand médecin du monde.\nLUCAS.\nOh! morguenne! il faut tirer l'échelle après ceti-là, et tous les autres\nne sont pas daignes de li déchausser ses souillez.\nVALÈRE.\nC'est un homme qui a fait des cures merveilleuses.\nLUCAS.\nQui a gari des gens qui estiant morts.\nVALÈRE.\nIl est un peu capricieux, comme je vous ai dit, et parfois il a des\nmoments où son esprit s'échappe et ne paroît pas ce qu'il est.\nLUCAS.\nOui, il aime à bouffonner, et l'an diroit par fois, ne v's en déplaise,\nqu'il a quelque petit coup de hache à la tête.\nVALÈRE.\nMais, dans le fond, il est toute science, et bien souvent il dit des\nchoses tout à fait relevées.\nLUCAS.\nQuand il s'y boute, il parle tout fin drait comme s'il lisoit dans un\nlivre.\nVALÈRE.\nSa réputation s'est déjà répandue ici, et tout le monde vient à lui.\nGÉRONTE.\nJe meurs d'envie de le voir, faites-le moi vite venir.\nVALÈRE.\nJe le vais quérir.\nJACQUELINE.\nPar ma fi! Monsieu, ceti-ci fera justement ce qu'ant fait les autres. Je\npense que ce sera queussi queumi; et la meilleure médeçaine que l'an\npourroit bailler à votre fille, ce seroit, selon moi, un biau et bon\nmari pour qui allé eût de l'amiquié.\nGÉRONTE.\nOuais! nourrice, ma mie, vous vous mêlez de bien des choses!\nLUCAS.\nTaisez-vous, notre ménagère Jacquelaine: ce n'est pas à vous à bouter là\nvotre nez.\nJACQUELINE.\nJe vous dis et vous douze que tous ces médecins n'y feront rian que de\nl'iau claire, que votre fille a besoin d'autre chose que de ribarbe et\ndesené, et qu'un mari est une emplâtre qui garit tous les maux des\nfilles.\nGÉRONTE.\nEst-elle en état maintenant qu'on s'en voulût charger, avec l'infirmité\nqu'elle a? Et lorsque j'ai été dans le dessein de la marier, ne\ns'est-elle pas opposée à mes volontés?\nJACQUELINE.\nJe le crois bian! vous li vouilliez bailler eun homme qu'allé n'aime\npoint. Que ne preniais-vous ce monsieu Liandre, qui li touchoit au coeur?\nAllé auroit été fort obéissante; et je m'en vas gager qu'il la\nprendroit, li, comme allé est, si vous la li vouillais donner.\nGÉRONTE.\nCe Léandre n'est pas ce qu'il lui faut: il n'a pas du bien comme\nl'autre.\nJACQUELINE.\nIl a un oncle qui est si riche, dont il est hériquié.\nGÉRONTE.\nTous ces biens à venir me semblent autant de chansons. Il n'est rien tel\nque ce qu'on tient, et l'on court grand risque de s'abuser lorsque l'on\ncompte sur le bien qu'un autre vous garde. La mort n'a pas toujours les\noreilles ouvertes aux voeux et aux prières de messieurs les héritiers, et\nl'on a le temps d'avoir les dents longues lorsqu'on attend, pour vivre,\nle trépas de quelqu'un.\nJACQUELINE.\nEnfin, j'ai toujours ouï dire qu'en mariage, comme ailleurs,\ncontentement passe richesse. Les pères et les mères ant cette maudite\ncouteume de demander toujours: «Qu'a-t-il?» et: «Qu'a-t-elle?» Et le\ncompère Piarre a marié sa fille Simonnette au gros Thomas pour un\nquarquié de vaigne qu'il avoit davantage que le jeune Robin, où allé\navoit bouté son amiquié; et velà que la pauvre creiature en est devenue\njaune comme eun coing, et n'a point profité tout depuis ce temps-là.\nC'est un bel exemple pour vous, Monsieu. On n'a que son plaisir en ce\nmonde; et j'aimerois mieux bailler à ma fille un bon mari qui li fût\nagriable que toutes les rentes de la Biausse.\nGÉRONTE.\nPeste, Madame la nourrice! comme vous dégoisez! Taisez-vous, je vous\nprie; vous prenez trop de soin, et vous échauffez votre lait.\nLUCAS. (En disant ceci, il frappe sur la poitrine à Géronte.)\nMorgue! tais-toi, t'es eune impartinante. Monsieu n'a que faire de tes\ndiscours, et il sait ce qu'il a à faire. Mêle-toi de donner à téter à\nton enfant, sans tant faire la raisonneuse. Monsieu est le père de sa\nfille, et il est bon et sage pour voir ce qu'il li faut.\nGÉRONTE.\nTout doux! oh! tout doux!\nLUCAS.\nMonsieu, je veux un peu la mortifier et li apprendre le respect qu'allé\nvous doit.\nGÉRONTE.\nOui; mais ces gestes ne sont pas nécessaires."},{"acte":2,"scene":2,"texte":"VALÈRE, SGANARELLE, GÉRONTE, LUCAS, JACQUELINE.\nVALÈRE.\nMonsieur, préparez-vous, voici notre médecin qui entre.\nGÉRONTE.\nMonsieur, je suis ravi de vous voir chez moi, et nous avons grand besoin\nde vous.\nSGANARELLE, en robe de médecin, avec un chapeau des plus pointus.[15]\nHippocrate dit... que nous nous couvrions tous deux.\nGÉRONTE.\nHippocrate dit cela?\nSGANARELLE.\nOui.\nGÉRONTE.\nDans quel chapitre, s'il vous plaît?\nSGANARELLE.\nDans son chapitre des chapeaux.[16]\nGÉRONTE.\nPuisqu'Hippocrate le dit, il le faut faire.\nSGANARELLE.\nMonsieur le médecin, ayant appris les merveilleuses choses...\nGÉRONTE.\nÀ qui parlez-vous, de grâce?\nSGANARELLE.\nÀ vous.\nGÉRONTE.\nJe ne suis pas médecin.\nSGANARELLE.\nVous n'êtes pas médecin?\nGÉRONTE.\nNon vraiment.\nSGANARELLE. (Il prend ici un bâton, et le bat comme on l'a battu.)\nTout de bon?\nGÉRONTE.\nTout de bon. Ah! ah! ah!\nSGANARELLE.\nVous êtes médecin maintenant: je n'ai jamais eu d'autres licences.\nGÉRONTE.\nQuel diable d'homme m'avez-vous là amené?\nVALÈRE.\nJe vous ai bien dit que c'étoit un médecin goguenard.\nGÉRONTE.\nOui. Mais je l'envoirois promener avec ses goguenarderies.\nLUCAS.\nNe prenez pas garde à ça, Monsieu, ce n'est que pour rire.\nGÉRONTE.\nCette raillerie ne me plaît pas.\nSGANARELLE.\nMonsieur, je vous demande pardon de la liberté que j'ai prise.\nGÉRONTE.\nMonsieur, je suis votre serviteur.\nSGANARELLE.\nJe suis fâché...\nGÉRONTE.\nCela n'est rien.\nSGANARELLE.\nDes coups de bâton...\nGÉRONTE.\nIl n'y a pas de mal.\nSGANARELLE.\nQue j'ai eu l'honneur de vous donner.\nGÉRONTE.\nNe parlons plus de cela. Monsieur, j'ai une fille qui est tombée dans\nune étrange maladie.\nSGANARELLE.\nJe suis ravi, Monsieur, que votre fille ait besoin de moi; et je\nsouhaiterois de tout mon coeur que vous en eussiez besoin aussi, vous et\ntoute votre famille, pour vous témoigner l'envie que j'ai de vous\nservir.\nGÉRONTE.\nJe vous suis obligé de ces sentiments.\nSGANARELLE.\nJe vous assure que c'est du meilleur de mon âme que je vous parle.\nGÉRONTE.\nC'est trop d'honneur que vous me faites.\nSGANARELLE.\nComment s'appelle votre fille?\nGÉRONTE.\nLucinde.\nSGANARELLE.\nLucinde! Ah! beau nom à médicamenter! Lucinde!\nGÉRONTE.\nJe m'en vais voir un peu ce qu'elle fait.\nSGANARELLE.\nQui est cette grande femme-là?\nGÉRONTE.\nC'est la nourrice d'un petit enfant que j'ai.\nSGANARELLE.\nPeste! le joli meuble que voilà! Ah! nourrice, charmante nourrice, ma\nmédecine est la très humble esclave de votre nourricerie, et je voudrois\nbien être le petit poupon fortuné qui tétât le lait (il lui porte la\nmain sur le sein) de vos bonnes grâces. Tous mes remèdes, toute ma\nscience, toute ma capacité est à votre service, et...\nLUCAS.\nAvec votre parmission, Monsieu le médecin, laissez là ma femme, je vous\nprie.\nSGANARELLE.\nQuoi! est-elle votre femme?\nLUCAS.\nOui.\nSGANARELLE. (Il fait semblant d'embrasser Lucas, et, se tournant du\ncôté de la nourrice, il l'embrasse.)\nAh! vraiment, je ne savois pas cela, et je m'en réjouis pour l'amour de\nl'on et de l'antre.\nLUCAS. en le tirant.\nTout doucement, s'il vous plaît.\nSGANARELLE.\nJe vous assure que je suis ravi que vous soyez unis ensemble. Je la\nfélicite d'avoir (il fait encore semblant d'embrasser Lucas, et,\npassant dessous ses bras, se jette au col de sa femme) un mari comme\nvous; et je vous félicite, vous, d'avoir une femme si belle, si sage, et\nsi bien faite comme elle est.\nLUCAS. en le tirant encore.\nEh! testigué! point tant de compliment, je vous supplie.\nSGANARELLE.\nNe voulez-vous pas que je me réjouisse avec vous d'un si bel assemblage?\nLUCAS.\nAvec moi, tant qu'il vous plaira; mais avec ma femme, trêve de\nsarimonie.\nSGANARELLE.\nJe prends part également au bonheur de tous deux, et (il continue le\nmime jeu), si je vous embrasse pour vous en témoigner ma joie, je\nl'embrasse de même pour lui en témoigner aussi.\nLUCAS. en le tirant derechef.\nAh! vartigué, Monsieu le médecin, que de lantiponages!"},{"acte":2,"scene":3,"texte":"SGANARELLE, GÉRONTE, LUCAS, JACQUELINE.\nGÉRONTE.\nMonsieur, voici tout à l'heure ma fille qu'on va vous amener.\nSGANARELLE.\nJe l'attends, Monsieur, avec toute la médecine.\nGÉRONTE.\nOù est-elle?\nSGANARELLE, se touchant le front.\nLà dedans.\nGÉRONTE.\nFort bien.\nSGANARELLE, en voulant toucher les tétons de la nourrice.\nMais, comme je m'intéresse à toute votre famille, il faut que j'essaye\nun peu le lait de votre nourrice et que je visite son sein.\nLUCAS. le tirant et lui faisant faire la pirouette.\nNanin, nanin, je n'avons que faire de ça.\nSGANARELLE.\nC'est l'office du médecin de voir les tétons des nourrices.\nLUCAS.\nIl gnia office qui quienne, je sis votte sarviteur.\nSGANARELLE.\nAs-tu bien la hardiesse de t'opposer au médecin? Hors de là!\nLUCAS.\nJe me moque de ça.\nSGANARELLE, en le regardant de travers.\nJe te donnerai la fièvre.\nJACQUELINE, prenant Lucas par le bras et lui faisant aussi faire la\npirouette. Ote-toi de là aussi. Est-ce que je ne sis pas assez grande\npour me défendre moi-même, s'il me fait queuque chose qui ne soit pas à\nfaire?\nLUCAS.\nJe ne veux pas qu'il te tâte, moi.\nSGANARELLE.\nFi, le vilain, qui est jaloux de sa femme!\nGÉRONTE.\nVoici ma fille."},{"acte":2,"scene":4,"texte":"LUCINDE, VALÈRE, GÉRONTE, LUCAS, SGANARELLE, JACQUELINE.\nSGANARELLE.\nEst-ce là la malade?\nGÉRONTE.\nOui, je n'ai qu'elle de fille, et j'aurois tous les regrets du monde si\nelle venoit à mourir.\nSGANARELLE.\nQu'elle s'en garde bien! il ne faut pas qu'elle meure sans l'ordonnance\ndu médecin.\nGÉRONTE.\nAllons, un siège.\nSGANARELLE.\nVoilà une malade qui n'est pas tant dégoûtante, et je tiens qu'un homme\nbien sain s'en accommoderoit assez.\nGÉRONTE.\nVous l'avez fait rire, Monsieur.\nSGANARELLE.\nTant mieux: lorsque le médecin fait rire le malade, c'est le meilleur\nsigne du monde. Eh bien, de quoi est-il question? qu'avez-vous? quel est\nle mal que vous sentez?\nLUCINDE répond par signes, en portant sa main à sa bouche, à sa tête et\nsous son menton.\nHan, hi, hom, han.\nSGANARELLE.\nEh! que dites-vous?\nLUCINDE continue les mêmes gestes.\nHan, hi, hom, han, han, hi, hom.\nSGANARELLE.\nQuoi?\nLUCINDE.\nHan, hi, hom!\nSGANARELLE, la contrefaisant.\nHan, hi, hom, han, ha. Je ne vous entends point. Quel diable de langage\nest-ce là?\nGÉRONTE.\nMonsieur, c'est là sa maladie. Elle est devenue muette, sans que jusques\nici on en ait pu savoir la cause; et c'est un accident qui a fait\nreculer son mariage.\nSGANARELLE.\nEt pourquoi?\nGÉRONTE.\nCelui qu'elle doit épouser veut attendre sa guérison pour conclure les\nchoses.\nSGANARELLE.\nEt qui est ce sot-là qui ne veut pas que sa femme soit muette? Plût à\nDieu que la mienne eût cette maladie! je me garderais bien de la vouloir\nguérir.\nGÉRONTE.\nEnfin, Monsieur, nous vous prions d'employer tous vos soins pour la\nsoulager de son mal.\nSGANARELLE.\nAh! ne vous mettez pas en peine. Dites-moi un peu, ce mal\nl'oppresse-t-il beaucoup?\nGÉRONTE.\nOui, Monsieur.\nSGANARELLE.\nTant mieux. Sent-elle de grandes douleurs?\nGÉRONTE.\nFort grandes.\nSGANARELLE.\nC'est fort bien fait. Va-t-elle où vous savez?\nGÉRONTE.\nOui.\nSGANARELLE.\nCopieusement?\nGÉRONTE.\nJe n'entends rien à cela.\nSGANARELLE.\nLa matière est-elle louable?\nGÉRONTE.\nJe ne me connois pas à ces choses.\nSGANARELLE, se tournant vers la malade.\nDonnez-moi votre bras. Voilà un pouls qui marque que votre fille est\nmuette.\nGÉRONTE.\nEh! oui, Monsieur, c'est là son mal; vous l'avez trouvé tout du premier\ncoup.\nSGANARELLE.\nAh! ah!\nJACQUELINE.\nVoyez comme il a deviné sa maladie!\nSGANARELLE.\nNous autres grands médecins, nous connoissons d'abord les choses. Un\nignorant auroit été embarrassé, et vous eût été dire: c'est ceci, c'est\ncela; mais, moi, je touche au but du premier coup, et je vous apprends\nque votre fille est muette.\nGÉRONTE.\nOui; mais je voudrois bien que vous me pussiez dire d'où cela vient?\nSGANARELLE.\nIl n'est rien de plus aisé. Cela vient de ce qu'elle a perdu la parole.\nGÉRONTE.\nFort bien; mais la cause, s'il vous plait, qui fait qu'elle a perdu la\nparole?\nSGANARELLE.\nTous nos meilleurs auteurs vous diront que c'est l'empêchement de\nl'action de sa langue.\nGÉRONTE.\nMais encore, vos sentiments sur cet empêchement de l'action de sa\nlangue?\nSGANARELLE.\nAristote là-dessus dit... de fort belles choses.\nGÉRONTE.\nJe le crois.\nSGANARELLE.\nAh! c'étoit un grand homme!\nGÉRONTE.\nSans doute.\nSGANARELLE, levant son bras depuis le coude.\nGrand homme tout à fait, un homme qui étoit plus grand que moi de tout\ncela. Pour revenir donc à notre raisonnement, je tiens que cet\nempêchement de l'action de sa langue est causé par de certaines humeurs,\nqu'entre nous autres savants nous appelons humeurs peccantes; peccantes,\nc'est-à-dire... humeurs peccantes: d'autant que les vapeurs formées par\nles exhalaisons des influences qui s'élèvent dans la région des\nmaladies, venant... pour ainsi dire... à... Entendez-vous le latin?\nGÉRONTE.\nEn aucune façon..\nSGANARELLE, se levant avec étonnement.\nVous n'entendez point le latin!\nGÉRONTE.\nNon.\nSGANARELLE, en faisant diverses plaisantes postures.\nCabricias, arci thuram, catalamus, singulariter, nominativo, hæc Musa,\n«la Muse»; bonus, bona, bonum; Deus sanctus, estne oratio latinas?\nEtiam, «oui.» Quare? «pourquoi?» Quia substantivo et adjectivum\nconcordat in generi, numerum et casus.[17]\nGÉRONTE.\nAh! que n'ai-je étudié!\nJACQUELINE.\nL'habile homme que velà!\nLUCAS.\nOui, ça est si biau que je n'y entends goutte.\nSGANARELLE.\nOr, ces vapeurs dont je vous parle venant à passer du côté gauche, où\nest le foie, au côté droit, où est le coeur, il se trouve que le poumon,\nque nous appelons en latin armyan, ayant communication avec le cerveau,\nque nous nommons en grec nasmus, par le moyen de la veine cave, que nous\nappelons en hébreu cubile, rencontre en son chemin lesdites vapeurs\nqui remplissent les ventricules de l'omoplate; et parce que lesdites\nvapeurs... comprenez bien ce raisonnement, je vous prie; et parce que\nlesdites vapeurs ont une certaine malignité... écoutez bien ceci, je\nvous conjure.\nGÉRONTE.\nOui.\nSGANARELLE.\nOnt une certaine malignité qui est causée... soyez attentif, s'il vous\nplaît.\nGÉRONTE.\nJe le suis.\nSGANARELLE.\nQui est causée par l'âcreté des humeurs engendrées dans la concavité du\ndiaphragme, il arrive que ces vapeurs... Ossabandus, nequeys, nequer,\npotarinum, quipsa milus. Voilà justement ce qui fait que votre fille\nest muette.\nJACQUELINE.\nAh! que ça est bian dit, notte homme!\nLUCAS.\nQue n'ai-je la langue aussi bian pendue!\nGÉRONTE.\nOn ne peut pas mieux raisonner, sans doute. Il n'y a qu'une seule chose\nqui m'a choqué, c'est l'endroit du foie et du coeur. Il me semble que\nvous les placez autrement qu'ils ne sont; que le coeur est du côté\ngauche, et le foie du côté droit.\nSGANARELLE.\nOui, cela étoit autrefois ainsi; mais nous avons changé tout cela, et\nnous faisons maintenant la médecine d'une méthode toute nouvelle.[18]\nGÉRONTE.\nC'est ce que je ne savois pas, et je vous demande pardon de mon\nignorance.\nSGANARELLE.\nIl n'y a point de mal, et vous n'êtes pas obligé d'être aussi habile que\nnous.\nGÉRONTE.\nAssurément. Mais, Monsieur, que croyez-vous qu'il faille faire à cette\nmaladie?\nSGANARELLE.\nCe que je crois qu'il faille faire?\nGÉRONTE.\nOui.\nSGANARELLE.\nMon avis est qu'on la remette sur son lit, et qu'on lui fasse prendre\npour remède quantité de pain trempé dans du vin.\nGÉRONTE.\nPourquoi cela, Monsieur?\nSGANARELLE.\nParce qu'il y a dans le vin et le pain mêlés ensemble une vertu\nsympathique qui fait parler. Ne voyez-vous pas bien qu'on ne donne autre\nchose aux perroquets, et qu'ils apprennent à parler en mangeant de cela?\nGÉRONTE.\nCela est vrai. Ah! le grand homme! Vite, quantité de pain et de vin!\nSGANARELLE.\nJe reviendrai voir, sur le soir, en quel état elle, sera. (À la\nnourrice.) Doucement, vous. Monsieur, voilà une nourrice à laquelle il\nfaut que je fasse quelques petits remèdes.\nJACQUELINE.\nQui? moi? Je me porte le mieux du monde.\nSGANARELLE.\nTant pis, nourrice, tant pis. Cette grande santé est à craindre, et il\nne sera pas mauvais de vous faire quelque petite saignée amiable, de\nvous donner quelque petit clistère dulcifiant.\nGÉRONTE.\nMais, Monsieur, voilà une mode que je ne comprends point. Pourquoi\ns'aller faire saigner quand on n'a point de maladie?\nSGANARELLE.\nIl n'importe, la mode en est salutaire; et, comme on boit pour la soif à\nvenir, il faut se faire aussi saigner pour la maladie à venir.\nJACQUELINE, en se retirant.\nMa fi! je me moque de ça, et je ne veux point faire de mon corps une\nboutique d'apothicaire.\nSGANARELLE.\nVous êtes rétive aux remèdes, mais nous saurons vous soumettre à la\nraison. (Parlant à Géronte.) Je vous donne le bonjour.\nGÉRONTE.\nAttendez un peu, s'il vous plaît.\nSGANARELLE.\nQue voulez-vous faire?\nGÉRONTE.\nVous donner de l'argent, Monsieur.\nSGANARELLE, tendant sa main derrière, par-dessous sa robe, tandis que\nGéronte ouvre sa bourse.\nJe n'en prendrai pas, Monsieur.\nGÉRONTE.\nMonsieur...\nSGANARELLE.\nPoint du tout.\nGÉRONTE.\nUn petit moment.\nSGANARELLE.\nEn aucune façon.\nGÉRONTE.\nDe grâce!\nSGANARELLE.\nVous vous moquez.\nGÉRONTE.\nVoilà qui est fait.\nSGANARELLE.\nJe n'en ferai rien.\nGÉRONTE.\nHé!\nSGANARELLE.\nCe n'est pas l'argent qui me fait agir.\nGÉRONTE.\nJe le crois.\nSGANARELLE, après avoir pris l'argent.\nCela est-il de poids?\nGÉRONTE.\nOui, Monsieur.\nSGANARELLE.\nJe ne suis pas un médecin mercenaire.\nGÉRONTE.\nJe le sais bien.\nSGANARELLE.\nL'intérêt ne me gouverne point.\nGÉRONTE.\nJe n'ai pas cette pensée."},{"acte":2,"scene":5,"texte":"SGANARELLE, LÉANDRE.\nSGANARELLE, regardant son argent.\nMa foi, cela ne va pas mal, et pourvu que...\nLÉANDRE.\nMonsieur, il y a longtemps que je vous attends, et je viens implorer\nvotre assistance.\nSGANARELLE, lui prenant le poignet.\nVoilà un pouls qui est fort mauvais.\nLÉANDRE.\nJe ne suis point malade, Monsieur, et ce n'est pas pour cela que je\nviens à vous.\nSGANARELLE.\nSi vous n'êtes pas malade, que diable ne le dites-vous donc?\nLÉANDRE.\nNon. Pour vous dire la chose en deux mots, je m'appelle Léandre, qui\nsuis amoureux de Lucinde, que vous venez de visiter; et, comme, par la\nmauvaise humeur de son père, toute sorte d'accès m'est fermé auprès\nd'elle, je me hasarde à vous prier de vouloir servir mon amour, et de me\ndonner lieu d'exécuter un stratagème que j'ai trouvé pour lui pouvoir\ndire deux mots d'où dépendent absolument mon bonheur et ma vie.\nSGANARELLE, paroissant en colère.\nPour qui me prenez-vous? Comment! oser vous adresser à moi pour vous\nservir dans votre amour, et vouloir ravaler la dignité de médecin à des\nemplois de cette nature!\nLÉANDRE.\nMonsieur, ne faites point de bruit.\nSGANARELLE, en le faisant reculer.\nJ'en veux faire, moi. Vous êtes un impertinent.\nLÉANDRE.\nHé! Monsieur, doucement.\nSGANARELLE.\nUn malavisé.\nLÉANDRE.\nDe grâce!\nSGANARELLE.\nJe vous apprendrai que je ne suis point homme à cela, et que c'est une\ninsolence extrême...\nLÉANDRE, tirant une bourse qu'il lui donne.\nMonsieur!\nSGANARELLE, tenant la bourse.\nDe vouloir m'employer... Je ne parle pas pour vous, car vous êtes\nhonnête homme, et je serois ravi de vous rendre service. Mais il y a de\ncertains impertinents au monde qui viennent prendre les gens pour ce\nqu'ils ne sont pas, et je vous avoue que cela me met en colère.\nLÉANDRE.\nJe vous demande pardon, Monsieur, de la liberté que...\nSGANARELLE.\nVous vous moquez! De quoi est-il question?\nLÉANDRE.\nVous saurez donc, Monsieur, que cette maladie que vous voulez guérir est\nune feinte maladie. Les médecins ont raisonné là-dessus comme il faut,\net ils n'ont pas manqué de dire que cela procédoit, qui du cerveau, qui\ndes entrailles, qui de la rate, qui du foie. Mais il est certain que\nl'amour en est la véritable cause, et que Lucinde n'a trouvé cette\nmaladie que pour se délivrer d'un mariage dont elle étoit importunée.\nMais de crainte qu'on ne nous voie ensemble, retirons-nous d'ici, et je\nvous dirai en marchant ce que je souhaite de vous.\nSGANARELLE.\nAllons, Monsieur: vous m'avez donné pour votre amour une tendresse qui\nn'est pas concevable, et j'y perdrai toute ma médecine: ou la malade\ncrèvera, ou bien elle sera à vous."},{"acte":3,"scene":1,"texte":"SGANARELLE, LÉANDRE.\nLÉANDRE.\nIL me semble que je ne suis pas mal ainsi pour un apothicaire; et, comme\nle père ne m'a guère vu, ce changement d'habit et de perruque est assez\ncapable, je crois, de me déguiser à ses yeux.\nSGANARELLE.\nSans doute.\nLÉANDRE.\nTout ce que je souhaiterois seroit de savoir cinq ou six grands mots de\nmédecine, pour parer mon discours et me donner l'air d'habile homme.\nSGANARELLE.\nAllez, allez, tout cela n'est pas nécessaire; il suffit de l'habit, et\nje n'en sais pas plus que vous.\nLÉANDRE.\nComment?\nSGANARELLE.\nDiable emporte si j'entends rien en médecine! Vous êtes honnête homme,\net je veux bien me confier à vous, comme vous vous confiez à moi.\nLÉANDRE.\nQuoi! vous n'êtes pas effectivement...\nSGANARELLE.\nNon, vous dis-je; ils m'ont fait médecin malgré mes dents. Je ne m'étois\njamais mêlé d'être si savant que cela, et toutes mes études n'ont été\nque jusqu'en sixième. Je ne sais point sur quoi cette imagination leur\nest venue; mais, quand j'ai TU qu'à toute force ils vouloient que je\nfusse médecin, je me suis résolu de l'être aux dépens de qui il\nappartiendra. Cependant vous ne sauriez croire comment l'erreur s'est\nrépandue, et de quelle façon chacun est endiablé à me croire habile\nhomme. On me vient chercher de tous les côtés; et, si les choses vont\ntoujours de même, je suis d'avis de m'en tenir toute ma vie à la\nmédecine. Je trouve que c'est le métier le meilleur de tous: car, soit\nqu'on fasse bien, ou soit qu'on fasse mal, on est toujours payé de même\nsorte. La méchante besogne ne retombe jamais sur notre dos, et nous\ntaillons comme il nous plaît sur l'étoffe où nous travaillons. Un\ncordonnier, en faisant des souliers, ne sauroit gâter un morceau de cuir\nqu'il n'en paye les pots cassés; mais ici l'on peut gâter un homme sans\nqu'il en coûte rien. Les bévues ne sont point pour nous, et c'est\ntoujours la faute de celui qui meurt. Enfin le bon de cette profession\nest qu'il y a parmi les morts une honnêteté, une discrétion la plus\ngrande du monde, et jamais on n'en voit se plaindre du médecin qui l'a\ntué.[19]\nLÉANDRE.\nIl est vrai que les morts sont fort honnêtes gens sur cette matière.\nSGANARELLE, voyant des hommes qui viennent vers lui.\nVoilà des gens qui ont la mine de me venir consulter. Allez toujours\nm'attendre auprès du logis de votre maîtresse."},{"acte":3,"scene":2,"texte":"THIBAUT, PERRIN, SGANARELLE.\nTHIBAUT.\nMonsieu, je venons vous charcher, mon fils Perrin et moi.\nSGANARELLE.\nQu'y a-t-il?\nTHIBAUT.\nSa pauvre mère, qui a nom Parette, est dans un Ut, malade, il y a six\nmois.\nSGANARELLE, tendant la main comme pour recevoir de l'argent.\nQue voulez-vous que j'y fasse?\nTHIBAUT.\nJe voudrions, Monsieu, que vous nous baillissiez quelque petite drôlerie\npour la garir.\nSGANARELLE.\nIl faut voir de quoi est-ce qu'elle est malade.\nTHIBAUT.\nAllé est malade d'hypocrisie, Monsieu.\nSGANARELLE.\nD'hypocrisie?\nTHIBAUT.\nOui, c'est-à-dire qu'allé est enflée par tout, et l'an dit que c'est\nquantité de sériosités qu'allé a dans le corps, et que son foie, son\nventre ou sa rate, comme vous voudrais l'appeler, au glieu de faire du\nsang, ne fait plus que de l'iau. Allé a, de deux jours l'un, la fièvre\nquotiguenne, avec des lasstules et des douleurs dans les mufles des\njambes. On entend dans sa gorge des fleumes qui sont tout prêts à\nl'étouffer, et par fois il lui prend des sincoles et des conversions,\nque je crayons qu'alle est passée. J'avons dans notte village un\napothicaire, révérence parler, qui li a donné je ne sais combien\nd'histoires; et il m'en coûte plus d'eune douzaine de bons écus en\nlavements, ne v's en déplaise, en apostumes qu'on li a fait prendre, en\ninfections de jacinthe, et en portions cordales. Mais tout ça, comme dit\nl'autre, n'a été que de l'onguent miton-mitaine.[20] Il veloit li\nbailler d'eune certaine drogue que l'on appelle du vin amétile;[21] mais\nj'ai-s-eu peur franchement que ça l'envoyît à patres; et l'an dit que\nces gros médecins tuont je ne sai combien de monde avec cette\ninvention-là.\nSGANARELLE, tendant toujours la main et la branlant, comme pour signe\nqu'il demande de forgent.\nVenons au fait, mon ami, venons au fait.\nTHIBAUT.\nLe fait est, Monsieu, que je venons vous prier de nous dire ce qu'il\nfaut que je fassions.\nSGANARELLE.\nJe ne vous entends point du tout.\nPERRIN.\nMonsieu, ma mère est malade; et velà deux écus que je vous apportons\npour nous bailler queuque remède.\nSGANARELLE.\nAh! je vous entends, vous. Voilà un garçon qui parle clairement, et qui\ns'explique comme il faut. Vous dites que votre mère est malade\nd'hydropisie, qu'elle est enflée par tout le corps, qu'elle a la fièvre,\navec des douleurs dans les jambes, et qu'il lui prend parfois des\nsyncopes et des convulsions, c'est-à-dire des évanouissements?\nPERRIN. Hé! oui, Monsieu, c'est justement ça.\nSGANARELLE.\nJ'ai compris d'abord vos paroles. Vous avez un père qui ne sait ce qu'il\ndit. Maintenant vous me demandez un remède?\nPERRIN.\nOui, Monsieu.\nSGANARELLE.\nUn remède pour la guérir.\nPERRIN.\nC'est comme je l'entendons.\nSGANARELLE.\nTenez, voilà un morceau de fromage qu'il faut que vous lui fassiez\nprendre.\nPERRIN.\nDu fromage, Monsieu?\nSGANARELLE.\nOui, c'est un fromage préparé, où il entre de l'or, du coral et des\nperles, et quantité d'autres choses précieuses.\nPERRIN.\nMonsieu, je vous sommes bien obligez, et j'allons li faire prendre ça\ntout à l'heure.\nSGANARELLE.\nAllez. Si elle meurt, ne manquez pas de la faire enterrer du mieux que\nvous pourrez."},{"acte":3,"scene":3,"texte":"JACQUELINE, SGANARELLE, LUCAS.\nSGANARELLE.\nVoici la belle nourrice. Ah! nourrice de mon coeur, je suis ravi de cette\nrencontre, et votre vue est la rhubarbe, la casse et le séné qui purgent\ntoute la mélancolie de mon âme.\nJACQUELINE.\nPar ma figue! Monsieur le médecin, ça est trop bian dit pour moi, et je\nn'entends rien à tout votte latin.\nSGANARELLE.\nDevenez malade, nourrice, je vous prie, devenez malade pour l'amour de\nmoi. J'aurois toutes les joies du monde de vous guérir.\nJACQUELINE.\nJe sis votte sarvante, j'aime bian mieux qu'an ne me guérisse pas.\nSGANARELLE.\nQue je vous plains, belle nourrice, d'avoir un mari jaloux et fâcheux\ncomme celui que vous avez!\nJACQUELINE.\nQue velez-vous, Monsieu? C'est pour la pénitence de mes fautes; et là où\nla chèvre est liée, il faut bian qu'allé y broute.[22]\nSGANARELLE.\nComment! un rustre comme cela! un homme qui vous observe toujours, et ne\nveut pas que personne vous parle!\nJACQUELINE.\nHélas! vous n'avez rien vu encore, et ce n'est qu'un petit échantillon\nde sa mauvaise humeur.\nSGANARELLE.\nEst-il possible? et qu'un homme ait l'âme assez basse pour maltraiter\nune personne comme vous? Ah! que j'en sais, belle nourrice, et qui ne\nsont pas loin d'ici, qui se tiendroient heureux de baiser seulement les\npetits bouts de vos petons! Pourquoi faut-il qu'une personne si bien\nfaite soit tombée en de telles mains, et qu'un franc animal, un brutal,\nun stupide, un sot!... Pardonnez-moi, nourrice, si je parle ainsi de\nvotre mari.\nJACQUELINE.\nEh! Monsieu, je sais bien qu'il mérite tous ces noms-là.\nSGANARELLE.\nOui, sans doute, nourrice, il les mérite; et il mériteroit encore que\nvous lui missiez quelque chose sur la tête, pour le punir des soupçons\nqu'il a.\nJACQUELINE.\nIl est bien vrai que, si je n'avois devant les jeux que son intérêt, il\npourroit m'obliger à queuque étrange chose.\nSGANARELLE.\nMa foi, vous ne feriez pas mal de vous venger de lui avec quelqu'un.\nC'est un homme, je vous le dis, qui mérite bien cela; et, si j'étois\nassez heureux, belle nourrice, pour être choisi pour...\n(En cet endroit, tous deux apercevant Lucas, qui étoit derrière eux et\nentendait leur dialogue, chacun te retire de son côté, mais le médecin\nd'une manière fort plaisante.)"},{"acte":3,"scene":4,"texte":"GÉRONTE, LUCAS.\nGÉRONTE.\nHolà! Lucas, n'as-tu point vu ici notre médecin?\nLUCAS.\nEt oui, de par tous les diantres! je l'ai vu, et ma femme aussi.\nGÉRONTE.\nOù est-ce donc qu'il peut être?\nLUCAS.\nJe ne sais; mais je voudrois qu'il fût à tous les guebles.\nGÉRONTE.\nVa-t'en voir un peu ce que fait ma fille."},{"acte":3,"scene":5,"texte":"SGANARELLE, LÉANDRE, GÉRONTE.\nGÉRONTE.\nAh! Monsieur, je demandois où vous étiez.\nSGANARELLE.\nJe m'étois amusé, dans votre cour, à expulser le superflu de la boisson.\nComment se porte la malade?\nGÉRONTE.\nUn peu plus mal depuis votre remède.\nSGANARELLE.\nTant mieux: c'est signe qu'il opère.\nGÉRONTE.\nOui; mais, en opérant, je crains qu'il ne l'étouffé.\nSGANARELLE.\nNe vous mettez pas en peine: j'ai des remèdes qui se moquent de tout, et\nje l'attends à l'agonie.\nGÉRONTE.\nQui est cet homme-là que vous amenez?\nSGANARELLE, faisant des signes avec la main que c'est un apothicaire.\nC'est...\nGÉRONTE.\nQuoi?\nSGANARELLE.\nCelui...\nGÉRONTE.\nEh?\nSGANARELLE.\nQui...\nGÉRONTE.\nJe vous entends.\nSGANARELLE.\nVotre fille en aura besoin."},{"acte":3,"scene":6,"texte":"JACQUELINE, LUCINDE, GÉRONTE, LÉANDRE, SGANARELLE.\nJACQUELINE.\nMonsieu, velà votre fille qui veut un peu marcher.\nSGANARELLE.\nCela lui fera du bien. Allez-vous-en, Monsieur l'apothicaire, tâter un\npeu son pouls, afin que je raisonne tantôt avec vous de sa maladie.\n(En cet endroit, il tire Géronte à un bout du théâtre, et, lui passant\nun bras sur les épaules, lui rabat la main sous le menton, avec laquelle\nil le fait retourner vers lui lorsqu'il veut regarder ce que sa fille et\nl'apothicaire font ensemble, lui tenant cependant le discours suivant\npour l'amuser.)\nMonsieur, c'est une grande et subtile question entre les doctes, de\nsavoir si les femmes sont plus faciles à guérir que les hommes. Je vous\nprie d'écouter ceci, s'il vous plaît. Les uns disent que non, les autres\ndisent que oui; et moi, je dis que oui et non. D'autant que,\nl'incongruité des humeurs opaques qui se rencontrent au tempérament\nnaturel des femmes étant cause que la partie brutale[23] veut toujours\nprendre empire sur la sensitive, on voit que l'inégalité de leurs\nopinions dépend du mouvement oblique du cercle de la lune; et, comme le\nsoleil, qui darde ses rayons sur la concavité de la terre, trouve...\nLUCINDE.\nNon, je ne suis point du tout capable de changer de sentiments.\nGÉRONTE.\nVoilà ma fille qui parle! O grande vertu du remède! ô admirable médecin!\nQue je vous suis obligé, Monsieur, de cette guérison merveilleuse! Et\nque puis-je faire pour vous après un tel service?\nSGANARELLE, se promenant sur le théâtre et s'essuyant le front.\nVoilà une maladie qui m'a bien donné de la peine!\nLUCINDE.\nOui, mon père, j'ai recouvré la parole; mais je l'ai recouvrée pour vous\ndire que je n'aurai jamais d'autre époux que Léandre, et que c'est\ninutilement que vous voulez me donner Horace.\nGÉRONTE.\nMais...\nLUCINDE.\nRien n'est capable d'ébranler la résolution que j'ai prise.\nGÉRONTE.\nQuoi...?\nLUCINDE.\nVous m'opposerez en vain de belles raisons.\nGÉRONTE.\nSi...\nLUCINDE.\nTous vos discours ne serviront de rien.\nGÉRONTE.\nJe...\nLUCINDE.\nC'est une chose où je suis déterminée.\nGÉRONTE.\nMais...\nLUCINDE.\nIl n'est puissance paternelle qui me puisse obliger à me marier malgré\nmoi.\nGÉRONTE.\nJ'ai...\nLUCINDE.\nVous avez beau faire tous vos efforts.\nGÉRONTE.\nIl...\nLUCINDE.\nMon coeur ne sauroit se soumettre à cette tyrannie.\nGÉRONTE.\nLà...\nLUCINDE.\nEt je me jetterai plutôt dans un convent que d'épouser un homme que je\nn'aime point.\nGÉRONTE.\nMais...\nLUCINDE, parlant d'un ton de voix à étourdir.\nNon. En aucune façon. Point d'affaire. Vous perdez le temps. Je n'en\nferai rien. Cela est résolu.\nGÉRONTE.\nAh! quelle impétuosité de paroles! Il n'y a pas moyen d'y résister.\nMonsieur, je vous prie de la faire redevenir muette.\nSGANARELLE.\nC'est une chose qui m'est impossible. Tout ce que je puis faire pour\nvotre service est de vous rendre sourd, si vous voulez.\nGÉRONTE.\nJe vous remercie. Penses-tu donc...\nLUCINDE.\nNon, toutes vos raisons ne gagneront rien sur mon âme.\nGÉRONTE.\nTu épouseras Horace dès ce soir.\nLUCINDE.\nJ'épouserai plutôt la mort.\nSGANARELLE.\nMon Dieu, arrêtez-vous, laissez-moi médicamenter cette affaire. C'est\nune maladie qui la tient, et je sais le remède qu'il y faut apporter.\nGÉRONTE.\nSeroit-il possible, Monsieur, que vous pussiez aussi guérir cette\nmaladie d'esprit?\nSGANARELLE.\nOui, laissez-moi faire, j'ai des remèdes pour tout, et notre apothicaire\nnous servira pour cette cure. (Il appelle l'apothicaire et lui parle.)\nUn mot. Vous voyez que l'ardeur qu'elle a pour ce Léandre est tout à\nfait contraire aux volontés du père, qu'il n'y a point de temps à\nperdre, que les humeurs sont fort aigries, et qu'il est nécessaire de\ntrouver promptement un remède à ce mal, qui pourroit empirer par le\nretardement. Pour moi, je n'y en vois qu'un seul, qui est une prise de\nfuite purgative, que vous mêlerez comme il faut avec deux drachmes de\nmatrimonium en pilules.[24] Peut-être fera-t-elle quelque difficulté à\nprendre ce remède; mais, comme vous êtes habile homme dans votre métier,\nc'est à vous de l'y résoudre et de lui faire avaler la chose du mieux\nque vous pourrez. Allez-vous-en lui faire faire un petit tour de jardin,\nafin de préparer les humeurs, tandis que j'entretiendrai ici son père;\nmais surtout ne perdez point de temps. Au remède, vite, au remède\nspécifique.[25]"},{"acte":3,"scene":7,"texte":"GÉRONTE, SGANARELLE.\nGÉRONTE.\nQuelles drogues, Monsieur, sont celles que vous venez de dire? Il me\nsemble que je ne les ai jamais ouï nommer.\nSGANARELLE.\nCe sont drogues dont on se sert dans les nécessités urgentes.\nGÉRONTE.\nAvez-vous jamais vu une insolence pareille à la sienne?\nSGANARELLE.\nLes filles sont quelquefois un peu têtues.\nGÉRONTE.\nVous ne sauriez croire comme elle est affolée de ce Léandre.\nSGANARELLE.\nLa chaleur du sang fait cela dans les jeunes esprits.\nGÉRONTE.\nPour moi, dès que j'ai eu découvert la violence de cet amour, j'ai su\ntenir toujours ma fille renfermée.\nSGANARELLE.\nVous avez fait sagement.\nGÉRONTE.\nEt j'ai bien empêché qu'ils n'aient eu communication ensemble.\nSGANARELLE.\nFort bien.\nGÉRONTE.\nIl seroit arrivé quelque folie si j'avois souffert qu'ils se fussent\nvus.\nSGANARELLE.\nSans doute.\nGÉRONTE.\nEt je crois qu'elle auroit été fille à s'en aller avec lui.\nSGANARELLE.\nC'est prudemment raisonné.\nGÉRONTE.\nOn m'avertit qu'il fait tous ses efforts pour lui parler.\nSGANARELLE.\nQuel drôle!\nGÉRONTE.\nMais il perdra son temps.\nSGANARELLE.\nAh! ah!\nGÉRONTE.\nEt j'empêcherai bien qu'il ne la voie.\nSGANARELLE.\nIl n'a pas affaire à un sot, et vous savez des rubriques qu'il ne sait\npas.[26] Plus fin que vous n'est pas bête."},{"acte":3,"scene":8,"texte":"LUCAS. GÉRONTE, SGANARELLE.\nLUCAS.\nAh! palsanguenne, Monsieu, vaici bian du tintamarre. Votte fille s'en\nest enfuie avec son Liandre. C'étoit lui qui étoit l'apothicaire, et\nvelà monsieu le médecin qui a fait cette belle opération-là.\nGÉRONTE.\nComment! m'assassiner de la façon? Allons, un commissaire, et qu'on\nempêche qu'il ne sorte. Ah! traître, je vous ferai punir par la justice.\nLUCAS.\nAh! par ma fi, Monsieu le médecin, vous serez pendu. Ne bougez de là\nseulement."},{"acte":3,"scene":9,"texte":"MARTINE, SGANARELLE, LUCAS.\nMARTINE.\nAh! mon Dieu, que j'ai eu de peine à trouver ce logis! Dites-moi un peu\ndes nouvelles du médecin que je vous ai donné.\nLUCAS.\nLe velà qui va être pendu.\nMARTINE.\nQuoi! mon mari pendu! Hélas! et qu'a-t-il fait pour cela?\nLUCAS.\nIl a fait enlever la fille de notte maître.\nMARTINE.\nHélas! mon cher mari, est-il bien vrai qu'on te va pendre?\nSGANARELLE.\nTu vois. Ah!\nMARTINE.\nFaut-il que tu te laisses mourir en présence de tant de gens?\nSGANARELLE.\nQue veux-tu que j'y fasse?\nMARTINE.\nEncore, si tu avois achevé de couper notre bois, je prendrois quelque\nconsolation.\nSGANARELLE.\nRetire-toi de là, tu me fends le coeur.\nMARTINE.\nNon, je veux demeurer pour t'encourager à la mort, et je ne te quitterai\npoint que je ne t'aie vu pendu.\nSGANARELLE.\nAh!"},{"acte":3,"scene":10,"texte":"GÉRONTE, SGANARELLE, MARTINE, LUCAS.\nGÉRONTE.\nLe commissaire viendra bientôt, et l'on s'en va vous mettre en lieu où\nl'on me répondra de vous.\nSGANARELLE, le chapeau à la main.\nHélas! cela ne se peut-il point changer en quelques coups de bâton?\nGÉRONTE.\nNon, non, la justice en ordonnera... Mais que vois-je?"},{"acte":3,"scene":11,"texte":"LÉANDRE, LUCINDE, JACQUELINE, LUCAS, GÉRONTE, SGANARELLE, MARTINE.\nLÉANDRE.\nMonsieur, je viens faire paraître Léandre à vos yeux et remettre Lucinde\nen votre pouvoir. Nous avons eu dessein de prendre la fuite nous deux,\net de nous aller marier ensemble; mais cette entreprise a fait place à\nun procédé plus honnête: je ne prétends point vous voler votre fille, et\nce n'est que de votre main que je veux la recevoir. Ce que je vous\ndirai, Monsieur, c'est que je viens tout à l'heure de recevoir des\nlettres par où j'apprends que mon oncle est mort, et que je suis\nhéritier de tous ses biens.\nGÉRONTE.\nMonsieur, votre vertu m'est tout à fait considérable, et je vous donne\nma fille avec la plus grande joie du monde.\nSGANARELLE.\nLa médecine l'a échappé belle!\nMARTINE.\nPuisque tu ne seras point pendu, rends-moi grâce d'être médecin, car\nc'est moi qui t'ai procuré cet honneur.\nSGANARELLE.\nOui, c'est toi qui m'as procuré je ne sais combien de coups de bâton.\nLÉANDRE.\nL'effet en est trop beau pour en garder du ressentiment.\nSGANARELLE.\nSoit. Je te pardonne ces coups de bâton en faveur de la dignité où tu\nm'as élevé; mais prépare-toi désormais à vivre dans un grand respect\navec un homme de ma conséquence, et songe que la colère d'un médecin est\nplus à craindre qu'on ne peut croire."}]