[
    {
        "acte":1,
        "scene":1,
        "texte":"SGANARELLE, MARTINE, paroissant sur le théâtre en se querellant.\n\nSGANARELLE: NON, je te dis que je n'en veux rien faire, et que c'est à moi de parler et d'être le maître.\n\nMARTINE: Et je te dis, moi, que je veux que tu vives à ma fantaisie, et que je ne me suis point mariée avec toi pour souffrir tes fredaines.\n\nSGANARELLE: O la grande fatigue que d'avoir une femme! et qu'Aristote a bien raison quand il dit qu'une femme est pire qu'un démon! MARTINE: Voyez un peu l'habile homme, avec son benêt d'Aristote!\n\nSGANARELLE: Oui, habile homme. Trouve-moi un faiseur de fagots qui sache, comme moi, raisonner des choses, qui ait servi six ans un fameux médecin, et qui ait su dans son jeune âge son rudiment par coeur.\n\nMARTINE: Peste du fou fieffé! SGANARELLE: Peste de la carogne!\n\nMARTINE: Que maudit soit l'heure et le jour où je m'avisai d'aller dire oui! SGANARELLE: Que maudit soit le bec cornu de notaire qui me fit signer ma ruine!\n\nMARTINE: C'est bien à toi vraiment à te plaindre de cette affaire! Devrois-tu être un seul moment sans rendre grâce au Ciel de m'avoir pour ta femme? et méritois-tu d'épouser une personne comme moi? SGANARELLE: Il est vrai que tu me fis trop d'honneur et que j'eus lieu de me louer la première nuit de nos noces. Hé! morbleu! ne me fais point parler là-dessus, je dirois de certaines choses...\n\nMARTINE: Quoi? que dirois-tu? SGANARELLE: Baste! laissons là ce chapitre; il suffit que nous savons ce que nous savons, et que tu fus bien heureuse de me trouver.\n\nMARTINE: Qu'appelles-tu bien heureuse de te trouver? Un homme qui me réduit à l'hôpital, un débauché, un traître qui me mange tout ce que j'ai...\n\nSGANARELLE: Tu as menti, j'en bois une partie.\n\nMARTINE: Qui me vend pièce à pièce tout ce qui est dans le logis...\n\nSGANARELLE: C'est vivre de ménage.\n\nMARTINE: Qui m'a ôté jusqu'au lit que j'avois...\n\nSGANARELLE: Tu t'en lèveras plus matin.\n\nMARTINE: Enfin, qui ne laisse aucun meuble dans toute la maison...\n\nSGANARELLE: On en déménage plus aisément.\n\nMARTINE: Et qui, du matin jusqu'au soir, ne fait que jouer et que boire.\n\nSGANARELLE: C'est pour ne me point ennuyer.\n\nMARTINE: Et que veux-tu, pendant ce temps, que je fasse avec ma famille? SGANARELLE: Tout ce qu'il te plaira.\n\nMARTINE: J'ai quatre pauvres petits enfants sur les bras.\n\nSGANARELLE: Mets-les à terre.\n\nMARTINE: Qui me demandent à toute heure du pain.\n\nSGANARELLE: Donne-leur le fouet. Quand j'ai bien bu et bien mangé, je veux que tout le monde soit saoul dans ma maison.\n\nMARTINE: Et tu prétends, ivrogne, que les choses aillent toujours de même?...\n\nSGANARELLE: Ma femme, allons tout doucement, s'il vous plaît.\n\nMARTINE: Que j'endure éternellement tes insolences et tes débauches?...\n\nSGANARELLE: Ne nous emportons point, ma femme.\n\nMARTINE: Et que je ne sache pas trouver le moyen de te ranger à ton devoir? SGANARELLE: Ma femme, vous savez que je n'ai pas l'âme endurante, et que j'ai le bras assez bon.\n\nMARTINE: Je me moque de tes menaces.\n\nSGANARELLE: Ma petite femme, ma mie, votre peau vous démange, à votre ordinaire.\n\nMARTINE: Je te montrerai bien que je ne te crains nullement.\n\nSGANARELLE: Ma chère moitié, vous avez envie de me dérober quelque chose.\n\nMARTINE: Crois-tu que je m'épouvante de tes paroles? SGANARELLE: Doux objet de mes voeux, je vous frotterai les oreilles.\n\nMARTINE: Ivrogne que tu es! SGANARELLE: Je vous battrai.\n\nMARTINE: Sac à vin! SGANARELLE: Je vous rosserai.\n\nMARTINE: Infime! SGANARELLE: Je vous étrillerai.\n\nMARTINE: Traître, insolent, trompeur, lâche, coquin, pendard, gueux, bélître, fripon, maraut, voleur!...\n\nSGANARELLE. (Il prend un bâton, et lui en donne.) Ah! vous en voulez donc? MARTINE: Ah! ah! ah! ah! SGANARELLE: Voilà le vrai moyen de vous apaiser.",
        "modern_01":"SGANARELLE: Non, je te dis que je ne veux rien faire de ce que tu dis, et que c'est moi qui décide et qui suis le chef.\nMARTINE: Et moi je veux que tu vives selon mes envies, et je ne me suis pas mariée avec toi pour supporter tes bêtises.\nSGANARELLE: Quelle corvée d'avoir une femme! Aristote a raison quand il dit qu'une femme est pire qu'un démon!\nMARTINE: Regardez cet homme intelligent avec son Aristote stupide!\nSGANARELLE: Oui, je suis intelligent. Trouve-moi un homme qui fait des fagots et qui peut raisonner comme moi, qui a travaillé six ans pour un célèbre médecin et qui a appris les bases par cœur quand il était jeune.\nMARTINE: Quel fou! SGANARELLE: Quelle idiote!\nMARTINE: Je maudis le jour où j'ai dit oui! SGANARELLE: Je maudis le notaire qui m'a fait signer mon malheur!\nMARTINE: Tu devrais être reconnaissant de m'avoir comme femme! Tu ne méritais pas d'épouser quelqu'un comme moi! SGANARELLE: C'est vrai que tu m'as fait trop d'honneur et que j'ai été satisfait la première nuit de nos noces. Mais je ne veux pas en parler, je pourrais dire des choses...\nMARTINE: Quoi? Que veux-tu dire? SGANARELLE: Laissons ça. Nous savons ce que nous savons et tu as eu de la chance de m'avoir.\nMARTINE: Tu appelles ça de la chance? Un homme qui me met à l'hôpital, un débauché, un traître qui mange tout ce que j'ai...\nSGANARELLE: Tu mens, j'en bois une partie.\nMARTINE: Qui vend tout ce qui est dans la maison...\nSGANARELLE: C'est pour économiser.\nMARTINE: Qui m'a même pris mon lit...\nSGANARELLE: Tu te lèveras plus tard.\nMARTINE: Qui ne laisse aucun meuble dans la maison...\nSGANARELLE: C'est plus facile pour déménager.\nMARTINE: Et qui passe son temps à jouer et boire.\nSGANARELLE: Pour ne pas m'ennuyer.\nMARTINE: Et que dois-je faire avec ma famille pendant ce temps? SGANARELLE: Ce que tu veux.\nMARTINE: J'ai quatre enfants qui ont faim tout le temps.\nSGANARELLE: Donne-leur du pain.\nMARTINE: Et tu veux que tout le monde soit ivre dans la maison?\nSGANARELLE: Oui, après que j'ai bu et mangé.\nMARTINE: Et tu penses que ça peut continuer comme ça?\nSGANARELLE: Calme-toi, ma femme.\nMARTINE: Je dois supporter tes insultes et tes débauches pour toujours?\nSGANARELLE: Je ne suis pas patient et j'ai un bon bras.\nMARTINE: Je ne crains pas tes menaces.\nSGANARELLE: Je vais te donner une leçon.\nMARTINE: Tu crois que j'ai peur de toi?\nSGANARELLE: Je vais te battre.\nMARTINE: Tu es un ivrogne!\nSGANARELLE: Je vais te frapper.\nMARTINE: Traître, insolent, trompeur, lâche, coquin, pendard, gueux, bélître, fripon, maraud, voleur!...\nSGANARELLE: (Il prend un bâton et la frappe.) Ah! Tu veux te battre? \nMARTINE: Ah! Ah! Ah! Ah!\nSGANARELLE: C'est le seul moyen de te calmer."
    },
    {
        "acte":1,
        "scene":2,
        "texte":"M. ROBERT: Holà! holà! holà! Fi! Qu'est-ce ci? quelle infamie! Peste soit le coquin, de battre ainsi sa femme! MARTINE, les mains sur les côtés, lui parle en le faisant reculer, et à la fin lui donne un soufflet.\nEt je veux qu'il me batte, moi.\n\nM. ROBERT: Ah! j'y consens de tout mon coeur.\n\nMARTINE: De quoi vous mêlez-vous? M. ROBERT: J'ai tort.\n\nMARTINE: Est-ce là votre affaire? M. ROBERT: Vous avez raison.\n\nMARTINE: Voyez un peu cet impertinent qui veut empêcher les maris de battre leurs femmes! M. ROBERT: Je me rétracte.\n\nMARTINE: Qu'avez-vous à voir là-dessus? M. ROBERT: Rien.\n\nMARTINE: Est-ce à vous d'y mettre le nez? M. ROBERT: Non.\n\nMARTINE: Mêlez-vous de vos affaires.\n\nM. ROBERT: Je ne dis plus mot.\n\nMARTINE: Il me plaît d'être battue.\n\nM. ROBERT: D'accord.\n\nMARTINE: Ce n'est pas à vos dépens.\n\nM. ROBERT: Il est vrai.\n\nMARTINE: Et vous êtes un sot de venir vous fourrer où vous n'avez que faire.\n\nM. ROBERT: (Il passe ensuite vers le mari, qui pareillement lui parle toujours en le faisant reculer, le frappe avec le mime bâton et le met en fuite. Il dit à la fin)\nCompère, je vous demande pardon de tout mon coeur; faites, rossez, battez comme il faut votre femme; je vous aiderai, si vous le voulez.\n\nSGANARELLE: Il ne me plaît pas, moi.\n\nM. ROBERT: Ah! c'est une autre chose.\n\nSGANARELLE: Je la veux battre si je le veux, et ne la veux pas battre si je le ne veux pas.\n\nM. ROBERT: Fort bien.\n\nSGANARELLE: C'est ma femme, et non pas la vôtre.\n\nM. ROBERT: Sans doute.\n\nSGANARELLE: Vous n'avez rien à me commander.\n\nM. ROBERT: D'accord.\n\nSGANARELLE: Je n'ai que faire de votre aide.\n\nM. ROBERT: Très volontiers.\n\nSGANARELLE: Et vous êtes un impertinent de vous ingérer des affaires d'autrui. Apprenez que Cicéron dit qu'entre l'arbre et le doigt il ne faut point mettre l'écorce. (Ensuite, il revient vers sa femme, et lui dit en lui pressant la main) O ça, faisons la paix nous deux. Touche là.\n\nMARTINE: Oui! après m'avoir ainsi battue.\n\nSGANARELLE: Cela n'est rien. Touche.\n\nMARTINE: Je ne veux pas.\n\nSGANARELLE: Hé? MARTINE: Non.\n\nSGANARELLE: Ma petite femme! MARTINE: Point.\n\nSGANARELLE: Allons, te dis-je.\n\nMARTINE: Je n'en ferai rien.\n\nSGANARELLE: Viens, viens, viens.\n\nMARTINE: Non, je veux être en colère.\n\nSGANARELLE: Fi! c'est une bagatelle; allons, allons.\n\nMARTINE: Laisse-moi là.\n\nSGANARELLE: Touche, te dis-je.\n\nMARTINE: Tu m'as trop maltraitée.\n\nSGANARELLE: Eh bien, va, je te demande pardon; mets là ta main.\n\nMARTINE: Je te pardonne; (elle dit le reste bas) mais tu le payeras.\n\nSGANARELLE: Tu es une folle de prendre garde à cela. Ce sont petites choses qui sont de temps en temps nécessaires dans l'amitié; et cinq ou six coups de bâton, entre gens qui s'aiment, ne font que ragaillardir l'affection. Va, je m'en vais au bois, et je te promets aujourd'hui plus d'un cent de fagots.",
        "modern_01":"M. ROBERT: Hé! Qu'est-ce qui se passe ici? C'est honteux! Comment peut-on frapper sa femme comme ça? MARTINE, les mains sur les hanches, lui parle en le faisant reculer, et finit par lui donner une gifle.\nEt moi, je veux qu'il me frappe aussi.\nM. ROBERT: D'accord, je suis pour.\nMARTINE: Qu'est-ce que ça peut vous faire? M. ROBERT: J'ai tort.\nMARTINE: Ce n'est pas votre problème. M. ROBERT: Vous avez raison.\nMARTINE: Regardez cet impertinent qui veut empêcher les maris de frapper leurs femmes! M. ROBERT: Je retire ce que j'ai dit.\nMARTINE: Qu'est-ce que ça vous fait? M. ROBERT: Rien.\nMARTINE: Ce n'est pas à vous de vous en mêler. M. ROBERT: Non.\nMARTINE: Occupez-vous de vos affaires.\nM. ROBERT: Je ne dis plus rien.\nMARTINE: J'aime être frappée.\nM. ROBERT: Très bien.\nMARTINE: Ce n'est pas à vos frais.\nM. ROBERT: C'est vrai.\nMARTINE: Et vous êtes stupide de vous mêler de ça.\nM. ROBERT: (Il se tourne ensuite vers le mari, qui lui parle toujours en le faisant reculer, le frappe avec un bâton imaginaire et le met en fuite. Il dit à la fin) Mon ami, je suis désolé, frappez votre femme comme il faut; je vous aiderai si vous voulez.\nSGANARELLE: Ça ne me plaît pas.\nM. ROBERT: Ah! c'est différent.\nSGANARELLE: Je la frappe si je veux, et je ne la frappe pas si je ne veux pas.\nM. ROBERT: Très bien.\nSGANARELLE: C'est ma femme, pas la vôtre.\nM. ROBERT: Bien sûr.\nSGANARELLE: Vous n'avez rien à me dire.\nM. ROBERT: D'accord.\nSGANARELLE: Je n'ai pas besoin de votre aide.\nM. ROBERT: Très bien.\nSGANARELLE: Et vous êtes impoli de vous mêler des affaires des autres. Apprenez que Cicéron a dit qu'il ne faut pas mettre l'écorce entre l'arbre et le doigt. (Ensuite, il revient vers sa femme, et lui serre la main) Allez, faisons la paix. Donne-moi la main.\nMARTINE: Oui, après m'avoir frappée comme ça.\nSGANARELLE: Ce n'est rien. Donne.\nMARTINE: Je ne veux pas.\nSGANARELLE: Allez, allez, allez.\nMARTINE: Non, je suis en colère.\nSGANARELLE: Oh! c'est rien du tout; allez, allez.\nMARTINE: Laisse-moi tranquille.\nSGANARELLE: Donne-moi la main, je te dis.\nMARTINE: Je ne le ferai pas.\nSGANARELLE: Allez, ma chérie!\nMARTINE: Non, tu m'as trop maltraitée.\nSGANARELLE: Bon, je te demande pardon; donne-moi la main.\nMARTINE: Je te pardonne; (elle dit le reste bas) mais tu vas le regretter.\nSGANARELLE: Tu es folle de t'en soucier. C'est juste une petite chose qui est nécessaire de temps en temps dans une amitié; et cinq ou six coups de bâton, entre gens qui s'aiment, ne font que renforcer l'affection. Allez, je vais au bois, et je te promets plus d'une centaine de fagots aujourd'hui."
    },
    {
        "acte":1,
        "scene":3,
        "texte":"MARTINE, seule: Va, quelque mine que je fasse, je n'oublie pas mon ressentiment, et je brûle en moi-même de trouver les moyens de te punir des coups que tu me donnes. Je sais bien qu'une femme a toujours dans les mains de quoi se venger d'un mari; mais c'est une punition trop délicate pour mon pendart. Je veux une vengeance qui se fasse un peu mieux sentir, et ce n'est pas contentement pour l'injure que j'ai reçue.",
        "modern_01":"MARTINE, seule : Peu importe mon apparence, je n'oublie pas que je suis en colère et je cherche des moyens de te punir pour les coups que tu me donnes. Je sais que les femmes ont toujours des moyens de se venger de leur mari, mais c'est trop subtil pour mon mari stupide. Je veux une vengeance qui se fasse sentir davantage, car je ne suis pas satisfaite de l'injure que j'ai reçue."
    },
    {
        "acte":1,
        "scene":4,
        "texte":"LUCAS: Parguenne! j'avons pris là tous deux une gueble de commission; et je ne sai pas, moi, ce que je pensons attraper.\n\nVALÈRE: Que veux-tu, mon pauvre nourricier? il faut bien obéir à notre maître; et puis nous avons intérêt l'un et l'autre à la santé de sa fille, notre maîtresse; et sans doute son mariage, différé par sa maladie, nous vaudroit quelque récompense. Horace, qui est libéral, a bonne part aux prétentions qu'on peut avoir sur sa personne, et, quoi-qu'elle ait fait voir de l'amitié pour un certain Léandre, tu sais bien que son père n'a jamais voulu consentir à le recevoir pour son gendre.\n\nMARTINE, rêvant à part elle. Ne puis-je point trouver quelque invention pour me venger? LUCAS: Mais quelle fantaisie s'est-il boutée là dans la tête, puisque les médecins y avont tous pardu leur latin?\n\nVALÈRE: On trouve quelquefois, à force de chercher, ce qu'on ne trouve pas d'abord; et souvent, en de simples lieux...\n\nMARTINE: Oui, il faut que je m'en venge à quelque prix que ce soit: ces coups de bâton me reviennent au coeur, je ne les saurois digérer, et... (Elle dit tout ceci en rivant, de sorte que, ne prenant pas garde à ces deux hommes, elle les heurte en se retournant, et leur dit:) Ah! Messieurs! je vous demande pardon, je ne vous voyois pas, et cherchois dans ma tête quelque chose qui m'embarrasse.\n\nVALÈRE: Chacun a ses soins dans le monde, et nous cherchons aussi ce que nous voudrions bien trouver.\n\nMARTINE: Seroit-ce quelque chose où je vous puisse aider? VALÈRE: Cela se pourroit faire; et nous tâchons de rencontrer quelque habile homme, quelque médecin particulier, qui pût donner quelque soulagement à la fille de notre maître, attaquée d'une maladie qui lui a ôté tout d'un coup l'usage de la langue. Plusieurs médecins ont déjà épuisé toute leur science après elle; mais on trouve parfois des gens avec des secrets admirables, de certains remèdes particuliers, qui font le plus souvent ce que les autres n'ont su faire, et c'est là ce que nous cherchons.\n\nMARTINE. (Elle dit ces premières lignes bas.) Ah! que le Ciel m'inspire une admirable invention pour me venger de mon pendart! (Haut.) Vous ne pouviez jamais vous mieux adresser pour rencontrer ce que vous cherchez, et nous avons ici un homme, le plus merveilleux homme du monde, pour les maladies désespérées.\n\nVALÈRE: Et, de grâce, où pouvons-nous le rencontrer? MARTINE: Vous le trouverez maintenant vers ce petit lieu que voilà, qui s'amuse à couper du bois.\n\nLUCAS: Un médecin qui coupe du bois? VALÈRE: Qui s'amuse à cueillir des simples, voulez-vous dire?\n\nMARTINE: Non, c'est un homme extraordinaire, qui se plaît à cela, fantasque, bizarre, quinteux, et que vous ne prendriez jamais pour ce qu'il est. Il va vêtu d'une façon extravagante, affecte quelquefois de paroître ignorant, tient sa science renfermée, et ne fuit rien tant tous les jours que d'exercer les merveilleux talents qu'il a eus du Ciel pour la médecine.\n\nVALÈRE: C'est une chose admirable, que tous les grands hommes ont toujours du caprice, quelque petit grain de folie mêlé à leur science.\n\nMARTINE: La folie de celui-ci est plus grande qu'on ne peut croire, car elle va parfois jusqu'à vouloir être battu pour demeurer d'accord de sa capacité; et je vous donne avis que vous n'en viendrez point à bout, qu'il n'avouera jamais qu'il est médecin, s'il se le met en fantaisie, que vous ne preniez chacun un bâton, et ne le réduisiez, à force de coups, à vous confesser à la fin ce qu'il vous cachera d'abord. C'est ainsi que nous en usons quand nous avons besoin de lui.\n\nVALÈRE: Voilà une étrange folie! MARTINE: Il est vrai; mais, après cela, vous verrez qu'il fait des merveilles.\n\nVALÈRE: Comment s'appelle-t-il? MARTINE: Il s'appelle Sganarelle; mais il est aisé à connoître: c'est un homme qui a une large barbe noire, et qui porte une fraise, avec un habit jaune et vert.\n\nLUCAS: Un habit jaune et vart! C'est donc le médecin des paroquets? VALÈRE: Mais est-il bien vrai qu'il soit si habile que vous le dites?\n\nMARTINE: Comment! c'est un homme qui fait des miracles. Il y a six mois qu'une femme fut abandonnée de tous les autres médecins: on la tenoit morte il y avoit déjà six heures, et l'on se disposoit à l'ensevelir, lorsqu'on y fit venir de force l'homme dont nous parlons. Il lui mit, l'ayant vue, une petite goutte de je ne sais quoi dans la bouche, et dans le même instant elle se leva de son lit et se mit aussitôt à se promener dans sa chambre, comme si de rien n'eût été.\n\nLUCAS: Ah! VALÈRE: Il falloit que ce fût quelque goutte d'or potable.\n\nMARTINE: Cela pourroit bien être. Il n'y a pas trois semaines encore qu'un jeune enfant de douze ans tomba du haut du clocher en bas, et se brisa sur le pavé la tête, les bras et les jambes. On n'y eut pas plus tôt amené notre homme qu'il le frotta par tout le corps d'un certain onguent qu'il sait faire, et l'enfant aussitôt se leva sur ses pieds et courut jouer à la fossette.\n\nLUCAS: Ah! VALÈRE: Il faut que cet homme-là ait la médecine universelle.\n\nMARTINE: Qui en doute? LUCAS: Testigué! velà justement l'homme qu'il nous faut; allons vite le charcher.\n\nVALÈRE: Nous vous remercions du plaisir que vous nous faites.\n\nMARTINE: Mais souvenez-vous bien au moins de l'avertissement que je vous ai donné.\n\nLUCAS: Hé! morguenne! laissez-nous faire; s'il ne tient qu'à battre, la vache est à nous.\n\nVALÈRE: Nous sommes bien heureux d'avoir fait cette rencontre, et j'en conçois, pour moi, la meilleure espérance du monde.",
        "modern_01":"LUCAS: Parguenne! On s'est mis dans une situation difficile et je ne sais pas comment on va s'en sortir.\nVALÈRE: Mon pauvre ami, on doit obéir à notre maître et on a tous les deux intérêt à la santé de sa fille, notre maîtresse. Si elle se marie, on pourrait être récompensé. Horace est généreux et il est ouvert aux prétendants. Même si elle a montré de l'amitié pour Léandre, son père n'a jamais accepté qu'il devienne son gendre.\nMARTINE, pensant à voix haute. Comment puis-je me venger? LUCAS: Mais qu'est-ce qu'il a en tête? Les médecins ne comprennent pas sa maladie.\nVALÈRE: Parfois, on trouve ce qu'on cherche en cherchant longtemps. Et parfois, dans des endroits simples...\nMARTINE: Je dois me venger à tout prix. Ces coups de bâton me font mal et je ne peux pas les supporter. (Elle parle sans faire attention aux deux hommes et les heurte en se retournant.) Oh, excusez-moi, je ne vous avais pas vus. Je cherchais quelque chose dans ma tête.\nVALÈRE: Tout le monde a des soucis dans la vie. Nous cherchons un médecin qui pourrait aider la fille de notre maître. Elle a perdu l'usage de la langue à cause d'une maladie. Plusieurs médecins ont essayé de la soigner, mais sans succès. Nous cherchons quelqu'un qui a des remèdes particuliers.\nMARTINE. (Elle parle bas.) Je dois trouver un moyen de me venger de mon maître. (Elle parle fort.) Vous êtes chanceux, car je connais un homme extraordinaire qui peut aider votre maîtresse. Il est bizarre et fantasque, mais il est très habile. Il s'appelle Sganarelle et il porte un habit jaune et vert.\nLUCAS: Ah, c'est le médecin des oiseaux! VALÈRE: Est-ce qu'il est vraiment si habile?\nMARTINE: Oui, il a guéri une femme qui était considérée comme morte et un enfant qui était tombé du clocher. Il a des remèdes miraculeux.\nLUCAS: On doit le trouver tout de suite!\nVALÈRE: Merci beaucoup pour votre aide.\nMARTINE: Mais souvenez-vous de mon avertissement. Il est bizarre et il peut vouloir être battu avant de révéler qu'il est médecin.\nLUCAS: On va le trouver, ne vous inquiétez pas."
    },
    {
        "acte":1,
        "scene":5,
        "texte":"SGANARELLE entre sur le théâtre en chantant et tenant une bouteille. La! la! la! VALÈRE: J'entends quelqu'un qui chante et qui coupe du bois.\n\nSGANARELLE: La! la! la!... Ma foi, c'est assez travaillé pour un coup: prenons un peu d'haleine. (Il boit, et dit après avoir bu:) Voilà du bois qui est salé comme tous les diables.\n\n\"Qu'ils sont doux, Bouteille jolie, Qu'ils sont doux Vos petits glou-gloux! Mais mon sort feroit bien des jaloux si vous étiez toujours remplie.\nAh! bouteille, ma mie, Pourquoi vous videz-vous? Allons, morbleu! il ne faut point engendrer de mélancolie.\"\n\nVALÈRE: Le voilà lui-même.\n\nLUCAS: Je pense que vous dites vrai, et que j'avons bouté le nez dessus.\n\nVALÈRE: Voyons de près.\n\nSGANARELLE, les apercevant, les regarde en se tournant vers l'un et puis vers l'autre, tt, abaissant sa voix, dit:\nAh! ma petite friponne, que je t'aime, mon petit bouchon!  ...Mon sort... feroit... bien des... jaloux, Si... Que diable! à qui en veulent ces gens-là? VALÈRE: C'est lui assurément.\n\nLUCAS: Le velà tout craché comme on nous l'a défiguré.\n\nSGANARELLE, à part. (Ici il pose sa bouteille à terre, et, Valère se baissant pour le saluer, comme il croit que c'est à dessein de la prendre, il la met de l'autre côté; ensuite de quoi, Lucas faisant la même chose, il la reprend et la tient contre son estomac, avec divers gestes qui font un grand jeu de théâtre.) Ils consultent en me regardant; quel dessein auroient-ils? VALÈRE: Monsieur, n'est-ce pas vous qui vous appelez Sganarelle?\n\nSGANARELLE: Hé! quoi? VALÈRE: Je vous demande si ce n'est pas vous qui se nomme Sganarelle?\n\nSGANARELLE, se tournant vers Valère, puis vers Lucas. Oui et non, selon ce que vous lui voulez.\n\nVALÈRE: Nous ne voulons que lui faire toutes les civilités que nous pourrons.\n\nSGANARELLE: En ce cas, c'est moi qui se nomme Sganarelle.\n\nVALÈRE: Monsieur, nous sommes ravis de vous voir. On nous a adressés à vous pour ce que nous cherchons, t nous venons implorer votre aide, dont nous avons besoin.\n\nSGANARELLE: Si c'est quelque chose, Messieurs, qui dépende de mon petit négoce, je suis tout prêt à vous rendre service.\n\nVALÈRE: Monsieur, c'est trop de grâce que vous nous faites. Mais, Monsieur, couvrez-vous, s'il vous plaît, le soleil pourrait vous incommoder.\n\nLUCAS: Monsieu, boutez dessus.\n\nSGANARELLE, bas. Voici des gens bien pleins de cérémonie.\n\nVALÈRE: Monsieur, il ne faut pas trouver étrange que nous venions à vous: les habiles gens sont toujours recherchés, et nous sommes instruits de votre capacité.\n\nSGANARELLE: Il est vrai, Messieurs, que je suis le premier homme du monde pour faire des fagots.\n\nVALÈRE: Ah! Monsieur!...\n\nSGANARELLE: Je n'y épargne aucune chose, et les fais d'une façon qu'il n'y a rien à dire.\n\nVALÈRE: Monsieur, ce n'est pas cela dont il est question.\n\nSGANARELLE: Mais aussi je les vends cent dix sols le cent.\n\nVALÈRE: Ne parlons point de cela, s'il vous plaît.\n\nSGANARELLE: Je vous promets que je ne saurois les donner à moins.\n\nVALÈRE: Monsieur, nous savons les choses.\n\nSGANARELLE: Si vous savez les choses, vous savez que je les vends cela.\n\nVALÈRE: Monsieur, c'est se moquer que...\n\nSGANARELLE: Je ne me moque point, je n'en puis rien rabattre.\n\nVALÈRE: Parlons d'autre façon, de grâce.\n\nSGANARELLE: Vous en pourrez trouver autre part à moins: il y a fagots et fagots; mais pour ceux que je fais...\n\nVALÈRE: Hé! Monsieur, laissons là ce discours.\n\nSGANARELLE: Je vous jure que vous ne les auriez pas, s'il s'en falloit un double.\n\nVALÈRE: Hé! fi! SGANARELLE: Non, en conscience, vous en payerez cela. Je vous parle sincèrement, et je ne suis pas homme à surfaire.\n\nVALÈRE: Faut-il, Monsieur, qu'une personne comme vous s'amuse à ces grossières feintes, s'abaisse à parler de la sorte? qu'un homme si savant, un fameux médecin, comme vous êtes, veuille se déguiser aux yeux du monde, et tenir enterrés les beaux talents qu'il a? SGANARELLE, à part. Il est fou.\n\nVALÈRE: De grâce, Monsieur, ne dissimulez point avec nous.\n\nSGANARELLE: Comment? LUCAS: Tout ce tripotage ne sart de rian, je sçavons çen que je sçavons.\n\nSGANARELLE: Quoi donc? que me voulez-vous dire? Pour qui me prenez-vous? VALÈRE: Pour ce que vous êtes, pour un grand médecin.\n\nSGANARELLE: Médecin vous-même: je ne le suis point, et ne l'ai jamais été.\n\nVALÈRE, bas. Voilà sa folie qui le tient. (Haut.) Monsieur, ne veuillez point nier les choses davantage, et n'en venons point, s'il vous plait, à de fâcheuses extrémités.\n\nSGANARELLE: À quoi donc? VALÈRE: À de certaines choses dont nous serions marris.\n\nSGANARELLE: Parbleu! venez-en à tout ce qu'il vous plaira; je ne suis point médecin, et ne sais ce que vous me voulez dire.\n\nVALÈRE, bas. Je vois bien qu'il faut se servir du remède. (Haut.) Monsieur, encore un coup, je vous prie d'avouer ce que vous êtes.\n\nLUCAS: Et testigué! ne lantiponez point davantage, et confessez à la franquette que v'estes médecin.\n\nSGANARELLE: J'enrage! VALÈRE: À quoi bon nier ce qu'on sait? LUCAS: Pourquoi toutes ces fraimes-là? à quoi est-ce que ça vous sart?\n\nSGANARELLE: Messieurs, en un mot autant qu'en deux mille, je vous dis que je ne suis point médecin.\n\nVALÈRE: Vous n'êtes point médecin? SGANARELLE: Non.\n\nLUCAS: V'n'estes pas médecin! SGANARELLE: Non, vous dis-je.\n\nVALÈRE: Puisque vous le voulez, il faut s'y résoudre. (Ils prennent un bâton et le frappent.)\n\nSGANARELLE: Ah! ah! ah! Messieurs, je suis tout ce qu'il vous plaira.\n\nVALÈRE: Pourquoi, Monsieur, nous obligez-vous à cette violence? LUCAS: À quoi bon nous bailler la peine de vous battre?\n\nVALÈRE: Je vous assure que j'en ai tous les regrets du monde.\n\nLUCAS: Par ma figué! j'en sis fâché, franchement.\n\nSGANARELLE: Que diable est-ce ci, Messieurs? De grâce, est-ce pour rire, ou si tous deux vous extravaguez, de vouloir que je sois médecin? VALÈRE: Quoi! vous ne vous rendez pas encore, et vous vous défendez d'être médecin?\n\nSGANARELLE: Diable emporte si je le suis! LUCAS: Il n'est pas vrai qu'ous sayez médecin? SGANARELLE: Non, la peste m'étouffe! (Là, ils recommencent de le battre.) Ah! ah! Eh bien, Messieurs, oui, puisque vous le voulez, je suis médecin, je suis médecin; apothicaire encore, si vous le trouvez bon. (À part.) J'aime mieux consentir à tout que de me faire assommer.\n\nVALÈRE: Ah! voilà qui va bien, Monsieur; je suis ravi de vous voir raisonnable.\n\nLUCAS: Vous me boutez la joie au coeur quand je vous voi parler comme ça.\n\nVALÈRE: Je vous demande pardon de toute mon âme.\n\nLUCAS: Je vous demandons excuse de la libarté que j'avons prise.\n\nSGANARELLE, à part. Ouais! seroit-ce bien moi qui me tromperois, et serois-je devenu médecin sans m'en être aperçu? VALÈRE: Monsieur, vous ne vous repentirez pas de nous montrer ce que vous êtes, et vous verrez assurément que vous en serez satisfait.\n\nSGANARELLE: Mais, Messieurs, dites-moi, ne vous trompez-vous point vous-mêmes? Est-il bien assuré que je sois médecin? LUCAS: Oui, par ma figue! SGANARELLE: Tout de bon?\n\nVALÈRE: Sans doute.\n\nSGANARELLE: Diable emporte si je le savois! VALÈRE: Comment! vous êtes le plus habile médecin du monde.\n\nSGANARELLE: Ah! ah! LUCAS: Un médecin qui a guari je ne sais combien de maladies.\n\nSGANARELLE: Tudieu! VALÈRE: Une femme étoit tenue pour morte il y avoit six heures; elle étoit prête à ensevelir, lorsqu'avec une goutte de quelque chose vous la fîtes revenir et marcher d'abord par la chambre.\n\nSGANARELLE: Peste! LUCAS: Un petit enfant de douze ans se laissit choir du haut d'un clocher, de quoi il eut la tête, les jambes et les bras cassés; et vous, avec je ne sai quel onguent, vous fîtes qu'aussitôt il se relevit sur ses pieds et s'en fut jouer à la fossette.\n\nSGANARELLE: Diantre! VALÈRE: Enfin, Monsieur, vous aurez contentement avec nous, et vous gagnerez ce que vous voudrez en vous laissant conduire où nous prétendons vous mener.\n\nSGANARELLE: Je gagnerai ce que je voudrai? VALÈRE: Oui.\n\nSGANARELLE: Ah! Je suis médecin, sans contredit. Je l'avois oublié, mais je m'en ressouviens. De quoi est-il question? où faut-il se transporter? VALÈRE: Nous vous conduirons. Il est question d'aller voir une fille qui a perdu la parole.\n\nSGANARELLE: Ma foi, je ne l'ai pas trouvée.\n\nVALÈRE: Il aime à rire. Allons, Monsieur.\n\nSGANARELLE: Sans une robe de médecin? VALÈRE: Nous en prendrons une.\n\nSGANARELLE, présentant sa bouteille à Valère. Tenez cela, vous: voilà où je mets mes juleps. (Puis, se tournant vers Lucas en crachant.) Vous, marchez là-dessus, par ordonnance du médecin.\n\nLUCAS: Palsanguenne! velà un médecin qui me plaît. Je pense qu'il réussira, car il est bouffon.",
        "modern_01":"Sganarelle entre sur scène en chantant et tenant une bouteille. \"La! la! la!\" Valère l'entend et pense qu'il coupe du bois.\nSganarelle boit et dit que le bois est salé. Il chante à sa bouteille et se demande pourquoi elle se vide. Valère et Lucas l'aperçoivent et le saluent. Sganarelle les regarde et se demande ce qu'ils veulent.\nValère demande si Sganarelle est bien Sganarelle. Sganarelle répond oui et non, selon ce qu'ils veulent. Valère et Lucas demandent son aide pour une fille qui a perdu la parole. Sganarelle accepte de les aider s'il peut.\nValère demande à Sganarelle de se couvrir pour éviter le soleil. Sganarelle pense qu'ils sont très cérémonieux. Valère complimente Sganarelle pour ses talents de médecin, mais Sganarelle nie être médecin. Valère et Lucas le frappent avec un bâton jusqu'à ce qu'il avoue être médecin. Sganarelle accepte de les suivre pour aider la fille muette."
    },
    {
        "acte":2,
        "scene":1,
        "texte":"VALÈRE: OUI, Monsieur, je crois que vous serez satisfait, et nous vous avons amené le plus grand médecin du monde.\n\nLUCAS: Oh! morguenne! il faut tirer l'échelle après ceti-là, et tous les autres ne sont pas daignes de li déchausser ses souillez.\n\nVALÈRE: C'est un homme qui a fait des cures merveilleuses.\n\nLUCAS: Qui a gari des gens qui estiant morts.\n\nVALÈRE: Il est un peu capricieux, comme je vous ai dit, et parfois il a des moments où son esprit s'échappe et ne paroît pas ce qu'il est.\n\nLUCAS: Oui, il aime à bouffonner, et l'an diroit par fois, ne v's en déplaise, qu'il a quelque petit coup de hache à la tête.\n\nVALÈRE: Mais, dans le fond, il est toute science, et bien souvent il dit des choses tout à fait relevées.\n\nLUCAS: Quand il s'y boute, il parle tout fin drait comme s'il lisoit dans un livre.\n\nVALÈRE: Sa réputation s'est déjà répandue ici, et tout le monde vient à lui.\n\nGÉRONTE: Je meurs d'envie de le voir, faites-le moi vite venir.\n\nVALÈRE: Je le vais quérir.\n\nJACQUELINE: Par ma fi! Monsieu, ceti-ci fera justement ce qu'ant fait les autres. Je pense que ce sera queussi queumi; et la meilleure médeçaine que l'an pourroit bailler à votre fille, ce seroit, selon moi, un biau et bon mari pour qui allé eût de l'amiquié.\n\nGÉRONTE: Ouais! nourrice, ma mie, vous vous mêlez de bien des choses! LUCAS: Taisez-vous, notre ménagère Jacquelaine: ce n'est pas à vous à bouter là votre nez.\n\nJACQUELINE: Je vous dis et vous douze que tous ces médecins n'y feront rian que de l'iau claire, que votre fille a besoin d'autre chose que de ribarbe et desené, et qu'un mari est une emplâtre qui garit tous les maux des filles.\n\nGÉRONTE: Est-elle en état maintenant qu'on s'en voulût charger, avec l'infirmité qu'elle a? Et lorsque j'ai été dans le dessein de la marier, ne s'est-elle pas opposée à mes volontés? JACQUELINE: Je le crois bian! vous li vouilliez bailler eun homme qu'allé n'aime point. Que ne preniais-vous ce monsieu Liandre, qui li touchoit au coeur? Allé auroit été fort obéissante; et je m'en vas gager qu'il la prendroit, li, comme allé est, si vous la li vouillais donner.\n\nGÉRONTE: Ce Léandre n'est pas ce qu'il lui faut: il n'a pas du bien comme l'autre.\n\nJACQUELINE: Il a un oncle qui est si riche, dont il est hériquié.\n\nGÉRONTE: Tous ces biens à venir me semblent autant de chansons. Il n'est rien tel que ce qu'on tient, et l'on court grand risque de s'abuser lorsque l'on compte sur le bien qu'un autre vous garde. La mort n'a pas toujours les oreilles ouvertes aux voeux et aux prières de messieurs les héritiers, et l'on a le temps d'avoir les dents longues lorsqu'on attend, pour vivre, le trépas de quelqu'un.\n\nJACQUELINE: Enfin, j'ai toujours ouï dire qu'en mariage, comme ailleurs, contentement passe richesse. Les pères et les mères ant cette maudite couteume de demander toujours: «Qu'a-t-il?» et: «Qu'a-t-elle?» Et le compère Piarre a marié sa fille Simonnette au gros Thomas pour un quarquié de vaigne qu'il avoit davantage que le jeune Robin, où allé avoit bouté son amiquié; et velà que la pauvre creiature en est devenue jaune comme eun coing, et n'a point profité tout depuis ce temps-là. C'est un bel exemple pour vous, Monsieu. On n'a que son plaisir en ce monde; et j'aimerois mieux bailler à ma fille un bon mari qui li fût agriable que toutes les rentes de la Biausse.\n\nGÉRONTE: Peste, Madame la nourrice! comme vous dégoisez! Taisez-vous, je vous prie; vous prenez trop de soin, et vous échauffez votre lait.\n\nLUCAS. (En disant ceci, il frappe sur la poitrine à Géronte.) Morgue! tais-toi, t'es eune impartinante. Monsieu n'a que faire de tes discours, et il sait ce qu'il a à faire. Mêle-toi de donner à téter à ton enfant, sans tant faire la raisonneuse. Monsieu est le père de sa fille, et il est bon et sage pour voir ce qu'il li faut.\n\nGÉRONTE: Tout doux! oh! tout doux! LUCAS: Monsieu, je veux un peu la mortifier et li apprendre le respect qu'allé vous doit.\n\nGÉRONTE: Oui; mais ces gestes ne sont pas nécessaires.",
        "modern_01":"VALÈRE: Oui, Monsieur, je pense que vous serez content. Nous avons amené le meilleur médecin du monde.\nLUCAS: Oh là là! Il n'y a pas mieux que lui. Les autres ne sont pas dignes de lui enlever ses chaussures.\nVALÈRE: Il a guéri des gens qui étaient morts.\nLUCAS: Oui, il aime à plaisanter et parfois il a des moments où il est un peu fou.\nVALÈRE: Mais au fond, il est très savant et il dit souvent des choses très intelligentes.\nLUCAS: Quand il s'y met, il parle très clairement comme s'il lisait dans un livre.\nVALÈRE: Sa réputation s'est déjà répandue ici et tout le monde vient le voir.\nGÉRONTE: Je suis impatient de le rencontrer. Faites-le venir tout de suite.\nVALÈRE: Je vais le chercher.\nJACQUELINE: Par ma foi, Monsieur, ce médecin ne fera pas mieux que les autres. Selon moi, la meilleure médecine pour votre fille serait un bon mari qui l'aimerait.\nGÉRONTE: Nourrice, vous vous mêlez de tout! \nLUCAS: Taisez-vous, notre ménagère Jacqueline. Ce n'est pas à vous de vous en mêler.\nJACQUELINE: Je vous dis que tous ces médecins ne feront rien pour elle. Votre fille a besoin d'autre chose que de médicaments. Un mari est la solution à tous les problèmes des filles.\nGÉRONTE: Est-ce qu'elle est en état de se marier avec sa maladie? Et quand j'ai voulu la marier, elle s'est opposée à mes volontés.\nJACQUELINE: Vous vouliez lui donner un homme qu'elle n'aimait pas. Pourquoi ne pas avoir choisi Monsieur Liandre, qui lui plaisait? Elle aurait été obéissante et je suis sûre qu'il l'aurait épousée.\nGÉRONTE: Léandre n'est pas ce qu'il lui faut. Il n'a pas autant d'argent que l'autre.\nJACQUELINE: Il a un oncle très riche dont il héritera.\nGÉRONTE: Les héritages ne sont pas sûrs. Il vaut mieux avoir quelque chose de sûr que d'attendre la mort de quelqu'un.\nJACQUELINE: En mariage, le bonheur est plus important que l'argent. Les parents ont toujours cette habitude de demander «qu'a-t-il?» et «qu'a-t-elle?». Le compère Pierre a marié sa fille Simonnette au gros Thomas pour un quartier de vigne de plus que le jeune Robin, qu'elle aimait. Depuis, elle est devenue malheureuse. Il vaut mieux donner à sa fille un mari qui lui convient plutôt que de l'argent.\nGÉRONTE: Nourrice, vous parlez trop. Taisez-vous, je vous prie.\nLUCAS: Monsieur, je vais la faire taire et lui apprendre le respect qu'elle vous doit.\nGÉRONTE: Calmez-vous, ce n'est pas nécessaire."
    },
    {
        "acte":2,
        "scene":2,
        "texte":"VALÈRE: Monsieur, préparez-vous, voici notre médecin qui entre.\n\nGÉRONTE: Monsieur, je suis ravi de vous voir chez moi, et nous avons grand besoin de vous.\n\nSGANARELLE, en robe de médecin, avec un chapeau des plus pointus. Hippocrate dit... que nous nous couvrions tous deux.\n\nGÉRONTE: Hippocrate dit cela? SGANARELLE: Oui.\n\nGÉRONTE: Dans quel chapitre, s'il vous plaît? SGANARELLE: Dans son chapitre des chapeaux.\n\nGÉRONTE: Puisqu'Hippocrate le dit, il le faut faire.\n\nSGANARELLE: Monsieur le médecin, ayant appris les merveilleuses choses...\n\nGÉRONTE: À qui parlez-vous, de grâce? SGANARELLE: À vous.\n\nGÉRONTE: Je ne suis pas médecin.\n\nSGANARELLE: Vous n'êtes pas médecin? GÉRONTE: Non vraiment.\n\nSGANARELLE. (Il prend ici un bâton, et le bat comme on l'a battu.) Tout de bon? GÉRONTE: Tout de bon. Ah! ah! ah! SGANARELLE: Vous êtes médecin maintenant: je n'ai jamais eu d'autres licences.\n\nGÉRONTE: Quel diable d'homme m'avez-vous là amené? VALÈRE: Je vous ai bien dit que c'étoit un médecin goguenard.\n\nGÉRONTE: Oui. Mais je l'envoirois promener avec ses goguenarderies.\n\nLUCAS: Ne prenez pas garde à ça, Monsieu, ce n'est que pour rire.\n\nGÉRONTE: Cette raillerie ne me plaît pas.\n\nSGANARELLE: Monsieur, je vous demande pardon de la liberté que j'ai prise.\n\nGÉRONTE: Monsieur, je suis votre serviteur.\n\nSGANARELLE: Je suis fâché...\n\nGÉRONTE: Cela n'est rien.\n\nSGANARELLE: Des coups de bâton...\n\nGÉRONTE: Il n'y a pas de mal.\n\nSGANARELLE: Que j'ai eu l'honneur de vous donner.\n\nGÉRONTE: Ne parlons plus de cela. Monsieur, j'ai une fille qui est tombée dans une étrange maladie.\n\nSGANARELLE: Je suis ravi, Monsieur, que votre fille ait besoin de moi; et je souhaiterois de tout mon coeur que vous en eussiez besoin aussi, vous et toute votre famille, pour vous témoigner l'envie que j'ai de vous servir.\n\nGÉRONTE: Je vous suis obligé de ces sentiments.\n\nSGANARELLE: Je vous assure que c'est du meilleur de mon âme que je vous parle.\n\nGÉRONTE: C'est trop d'honneur que vous me faites.\n\nSGANARELLE: Comment s'appelle votre fille? GÉRONTE: Lucinde.\n\nSGANARELLE: Lucinde! Ah! beau nom à médicamenter! Lucinde! GÉRONTE: Je m'en vais voir un peu ce qu'elle fait.\n\nSGANARELLE: Qui est cette grande femme-là? GÉRONTE: C'est la nourrice d'un petit enfant que j'ai.\n\nSGANARELLE: Peste! le joli meuble que voilà! Ah! nourrice, charmante nourrice, ma médecine est la très humble esclave de votre nourricerie, et je voudrois bien être le petit poupon fortuné qui tétât le lait (il lui porte la main sur le sein) de vos bonnes grâces. Tous mes remèdes, toute ma science, toute ma capacité est à votre service, et...\n\nLUCAS: Avec votre parmission, Monsieu le médecin, laissez là ma femme, je vous prie.\n\nSGANARELLE: Quoi! est-elle votre femme? LUCAS: Oui.\n\nSGANARELLE. (Il fait semblant d'embrasser Lucas, et, se tournant du côté de la nourrice, il l'embrasse.) Ah! vraiment, je ne savois pas cela, et je m'en réjouis pour l'amour de l'on et de l'antre.\n\nLUCAS. en le tirant. Tout doucement, s'il vous plaît.\n\nSGANARELLE: Je vous assure que je suis ravi que vous soyez unis ensemble. Je la félicite d'avoir (il fait encore semblant d'embrasser Lucas, et, passant dessous ses bras, se jette au col de sa femme) un mari comme vous; et je vous félicite, vous, d'avoir une femme si belle, si sage, et si bien faite comme elle est.\n\nLUCAS. en le tirant encore. Eh! testigué! point tant de compliment, je vous supplie.\n\nSGANARELLE: Ne voulez-vous pas que je me réjouisse avec vous d'un si bel assemblage? LUCAS: Avec moi, tant qu'il vous plaira; mais avec ma femme, trêve de sarimonie.\n\nSGANARELLE: Je prends part également au bonheur de tous deux, et (il continue le mime jeu), si je vous embrasse pour vous en témoigner ma joie, je l'embrasse de même pour lui en témoigner aussi.\n\nLUCAS. en le tirant derechef. Ah! vartigué, Monsieu le médecin, que de lantiponages!",
        "modern_01":"VALÈRE: Monsieur, préparez-vous, le médecin arrive.\nGÉRONTE: Bonjour, ravi de vous voir chez moi. Nous avons besoin de vous.\nSGANARELLE, en costume de médecin, avec un chapeau pointu. Hippocrate dit que nous devons tous les deux porter un chapeau.\nGÉRONTE: Vraiment? Dans quel chapitre?\nSGANARELLE: Dans le chapitre des chapeaux.\nGÉRONTE: Si Hippocrate le dit, alors faisons-le.\nSGANARELLE: Monsieur le médecin, j'ai entendu parler de vos merveilleuses compétences...\nGÉRONTE: À qui parlez-vous?\nSGANARELLE: À vous.\nGÉRONTE: Je ne suis pas médecin.\nSGANARELLE: Vraiment? (Il le frappe avec un bâton.) Ah! Ah! Ah! Maintenant vous l'êtes. Je vous ai donné votre licence.\nGÉRONTE: Quel homme étrange avez-vous amené ici?\nVALÈRE: Je vous ai dit qu'il était un médecin farceur.\nGÉRONTE: Je ne suis pas intéressé par ses blagues.\nSGANARELLE: Je suis désolé pour la liberté que j'ai prise.\nGÉRONTE: Ce n'est rien.\nSGANARELLE: Les coups de bâton que je vous ai donnés...\nGÉRONTE: Ce n'est pas grave.\nSGANARELLE: Comment s'appelle votre fille?\nGÉRONTE: Lucinde.\nSGANARELLE: Lucinde! Quel beau nom pour un traitement médical!\nLUCAS: Monsieur le médecin, laissez ma femme tranquille.\nSGANARELLE: Oh, je ne savais pas qu'elle était votre femme. Je suis heureux pour vous deux.\nLUCAS: Arrêtez avec les compliments.\nSGANARELLE: Je suis heureux pour vous deux et je partage votre bonheur."
    },
    {
        "acte":2,
        "scene":3,
        "texte":"GÉRONTE: Monsieur, voici tout à l'heure ma fille qu'on va vous amener.\n\nSGANARELLE: Je l'attends, Monsieur, avec toute la médecine.\n\nGÉRONTE: Où est-elle? SGANARELLE, se touchant le front. Là dedans.\n\nGÉRONTE: Fort bien.\n\nSGANARELLE, en voulant toucher les tétons de la nourrice. Mais, comme je m'intéresse à toute votre famille, il faut que j'essaye un peu le lait de votre nourrice et que je visite son sein.\n\nLUCAS. le tirant et lui faisant faire la pirouette. Nanin, nanin, je n'avons que faire de ça.\n\nSGANARELLE: C'est l'office du médecin de voir les tétons des nourrices.\n\nLUCAS: Il gnia office qui quienne, je sis votte sarviteur.\n\nSGANARELLE: As-tu bien la hardiesse de t'opposer au médecin? Hors de là! LUCAS: Je me moque de ça.\n\nSGANARELLE, en le regardant de travers. Je te donnerai la fièvre.\n\nJACQUELINE, prenant Lucas par le bras et lui faisant aussi faire la pirouette. Ote-toi de là aussi. Est-ce que je ne sis pas assez grande pour me défendre moi-même, s'il me fait queuque chose qui ne soit pas à faire? LUCAS: Je ne veux pas qu'il te tâte, moi.\n\nSGANARELLE: Fi, le vilain, qui est jaloux de sa femme! GÉRONTE: Voici ma fille.",
        "modern_01":"GÉRONTE: Monsieur, ma fille va arriver tout de suite.\nSGANARELLE: Je suis prêt à la recevoir avec tous mes médicaments, Monsieur.\nGÉRONTE: Où est-elle? SGANARELLE, se touchant le front. Elle est là-dedans.\nGÉRONTE: Très bien.\nSGANARELLE, en essayant de toucher les tétons de la nourrice. Mais comme je m'intéresse à toute votre famille, je dois essayer un peu le lait de votre nourrice et visiter son sein.\nLUCAS. le tirant et lui faisant faire la pirouette. Nanin, nanin, je n'ai pas besoin de ça.\nSGANARELLE: C'est le travail du médecin de voir les tétons des nourrices.\nLUCAS: Il peut faire ce qu'il veut, je suis votre serviteur.\nSGANARELLE: As-tu le courage de t'opposer au médecin? Sors d'ici! LUCAS: Je m'en fiche.\nSGANARELLE, le regardant de travers. Je te donnerai la fièvre.\nJACQUELINE, prenant Lucas par le bras et lui faisant aussi faire la pirouette. Sors d'ici aussi. Je suis assez grande pour me défendre si quelque chose ne va pas. LUCAS: Je ne veux pas qu'il te touche.\nSGANARELLE: Oh, le jaloux! GÉRONTE: Voici ma fille."
    },
    {
        "acte":2,
        "scene":4,
        "texte":"SGANARELLE: Est-ce là la malade? GÉRONTE: Oui, je n'ai qu'elle de fille, et j'aurois tous les regrets du monde si elle venoit à mourir.\n\nSGANARELLE: Qu'elle s'en garde bien! il ne faut pas qu'elle meure sans l'ordonnance du médecin.\n\nGÉRONTE: Allons, un siège.\n\nSGANARELLE: Voilà une malade qui n'est pas tant dégoûtante, et je tiens qu'un homme bien sain s'en accommoderoit assez.\n\nGÉRONTE: Vous l'avez fait rire, Monsieur.\n\nSGANARELLE: Tant mieux: lorsque le médecin fait rire le malade, c'est le meilleur signe du monde. Eh bien, de quoi est-il question? qu'avez-vous? quel est le mal que vous sentez? LUCINDE répond par signes, en portant sa main à sa bouche, à sa tête et sous son menton. Han, hi, hom, han.\n\nSGANARELLE: Eh! que dites-vous? LUCINDE continue les mêmes gestes. Han, hi, hom, han, han, hi, hom.\n\nSGANARELLE: Quoi? LUCINDE: Han, hi, hom! SGANARELLE, la contrefaisant. Han, hi, hom, han, ha. Je ne vous entends point. Quel diable de langage est-ce là?\n\nGÉRONTE: Monsieur, c'est là sa maladie. Elle est devenue muette, sans que jusques ici on en ait pu savoir la cause; et c'est un accident qui a fait reculer son mariage.\n\nSGANARELLE: Et pourquoi? GÉRONTE: Celui qu'elle doit épouser veut attendre sa guérison pour conclure les choses.\n\nSGANARELLE: Et qui est ce sot-là qui ne veut pas que sa femme soit muette? Plût à Dieu que la mienne eût cette maladie! je me garderais bien de la vouloir guérir.\n\nGÉRONTE: Enfin, Monsieur, nous vous prions d'employer tous vos soins pour la soulager de son mal.\n\nSGANARELLE: Ah! ne vous mettez pas en peine. Dites-moi un peu, ce mal l'oppresse-t-il beaucoup? GÉRONTE: Oui, Monsieur.\n\nSGANARELLE: Tant mieux. Sent-elle de grandes douleurs? GÉRONTE: Fort grandes.\n\nSGANARELLE: C'est fort bien fait. Va-t-elle où vous savez? GÉRONTE: Oui.\n\nSGANARELLE: Copieusement? GÉRONTE: Je n'entends rien à cela.\n\nSGANARELLE: La matière est-elle louable? GÉRONTE: Je ne me connois pas à ces choses.\n\nSGANARELLE, se tournant vers la malade. Donnez-moi votre bras. Voilà un pouls qui marque que votre fille est muette.\n\nGÉRONTE: Eh! oui, Monsieur, c'est là son mal; vous l'avez trouvé tout du premier coup.\n\nSGANARELLE: Ah! ah! JACQUELINE: Voyez comme il a deviné sa maladie!\n\nSGANARELLE: Nous autres grands médecins, nous connoissons d'abord les choses. Un ignorant auroit été embarrassé, et vous eût été dire: c'est ceci, c'est cela; mais, moi, je touche au but du premier coup, et je vous apprends que votre fille est muette.\n\nGÉRONTE: Oui; mais je voudrois bien que vous me pussiez dire d'où cela vient? SGANARELLE: Il n'est rien de plus aisé. Cela vient de ce qu'elle a perdu la parole.\n\nGÉRONTE: Fort bien; mais la cause, s'il vous plait, qui fait qu'elle a perdu la parole? SGANARELLE: Tous nos meilleurs auteurs vous diront que c'est l'empêchement de l'action de sa langue.\n\nGÉRONTE: Mais encore, vos sentiments sur cet empêchement de l'action de sa langue? SGANARELLE: Aristote là-dessus dit... de fort belles choses.\n\nGÉRONTE: Je le crois.\n\nSGANARELLE: Ah! c'étoit un grand homme! GÉRONTE: Sans doute.\n\nSGANARELLE, levant son bras depuis le coude. Grand homme tout à fait, un homme qui étoit plus grand que moi de tout cela. Pour revenir donc à notre raisonnement, je tiens que cet empêchement de l'action de sa langue est causé par de certaines humeurs, qu'entre nous autres savants nous appelons humeurs peccantes; peccantes, c'est-à-dire... humeurs peccantes: d'autant que les vapeurs formées par les exhalaisons des influences qui s'élèvent dans la région des maladies, venant... pour ainsi dire... à... Entendez-vous le latin? GÉRONTE: En aucune façon..\n\nSGANARELLE, se levant avec étonnement. Vous n'entendez point le latin! GÉRONTE: Non.\n\nSGANARELLE, en faisant diverses plaisantes postures. Cabricias, arci thuram, catalamus, singulariter, nominativo, hæc Musa, «la Muse»; bonus, bona, bonum; Deus sanctus, estne oratio latinas? Etiam, «oui.» Quare? «pourquoi?» Quia substantivo et adjectivum concordat in generi, numerum et casus.\n\nGÉRONTE: Ah! que n'ai-je étudié! JACQUELINE: L'habile homme que velà!\n\nLUCAS: Oui, ça est si biau que je n'y entends goutte.\n\nSGANARELLE: Or, ces vapeurs dont je vous parle venant à passer du côté gauche, où est le foie, au côté droit, où est le coeur, il se trouve que le poumon, que nous appelons en latin armyan, ayant communication avec le cerveau, que nous nommons en grec nasmus, par le moyen de la veine cave, que nous appelons en hébreu cubile, rencontre en son chemin lesdites vapeurs qui remplissent les ventricules de l'omoplate; et parce que lesdites vapeurs... comprenez bien ce raisonnement, je vous prie; et parce que lesdites vapeurs ont une certaine malignité... écoutez bien ceci, je vous conjure.\n\nGÉRONTE: Oui.\n\nSGANARELLE: Ont une certaine malignité qui est causée... soyez attentif, s'il vous plaît.\n\nGÉRONTE: Je le suis.\n\nSGANARELLE: Qui est causée par l'âcreté des humeurs engendrées dans la concavité du diaphragme, il arrive que ces vapeurs... Ossabandus, nequeys, nequer, potarinum, quipsa milus. Voilà justement ce qui fait que votre fille est muette.\n\nJACQUELINE: Ah! que ça est bian dit, notte homme! LUCAS: Que n'ai-je la langue aussi bian pendue!\n\nGÉRONTE: On ne peut pas mieux raisonner, sans doute. Il n'y a qu'une seule chose qui m'a choqué, c'est l'endroit du foie et du coeur. Il me semble que vous les placez autrement qu'ils ne sont; que le coeur est du côté gauche, et le foie du côté droit.\n\nSGANARELLE: Oui, cela étoit autrefois ainsi; mais nous avons changé tout cela, et nous faisons maintenant la médecine d'une méthode toute nouvelle.\n\nGÉRONTE: C'est ce que je ne savois pas, et je vous demande pardon de mon ignorance.\n\nSGANARELLE: Il n'y a point de mal, et vous n'êtes pas obligé d'être aussi habile que nous.\n\nGÉRONTE: Assurément. Mais, Monsieur, que croyez-vous qu'il faille faire à cette maladie? SGANARELLE: Ce que je crois qu'il faille faire?\n\nGÉRONTE: Oui.\n\nSGANARELLE: Mon avis est qu'on la remette sur son lit, et qu'on lui fasse prendre pour remède quantité de pain trempé dans du vin.\n\nGÉRONTE: Pourquoi cela, Monsieur? SGANARELLE: Parce qu'il y a dans le vin et le pain mêlés ensemble une vertu sympathique qui fait parler. Ne voyez-vous pas bien qu'on ne donne autre chose aux perroquets, et qu'ils apprennent à parler en mangeant de cela?\n\nGÉRONTE: Cela est vrai. Ah! le grand homme! Vite, quantité de pain et de vin! SGANARELLE: Je reviendrai voir, sur le soir, en quel état elle, sera. (À la nourrice.) Doucement, vous. Monsieur, voilà une nourrice à laquelle il faut que je fasse quelques petits remèdes.\n\nJACQUELINE: Qui? moi? Je me porte le mieux du monde.\n\nSGANARELLE: Tant pis, nourrice, tant pis. Cette grande santé est à craindre, et il ne sera pas mauvais de vous faire quelque petite saignée amiable, de vous donner quelque petit clistère dulcifiant.\n\nGÉRONTE: Mais, Monsieur, voilà une mode que je ne comprends point. Pourquoi s'aller faire saigner quand on n'a point de maladie? SGANARELLE: Il n'importe, la mode en est salutaire; et, comme on boit pour la soif à venir, il faut se faire aussi saigner pour la maladie à venir.\n\nJACQUELINE, en se retirant. Ma fi! je me moque de ça, et je ne veux point faire de mon corps une boutique d'apothicaire.\n\nSGANARELLE: Vous êtes rétive aux remèdes, mais nous saurons vous soumettre à la raison. (Parlant à Géronte.) Je vous donne le bonjour.\n\nGÉRONTE: Attendez un peu, s'il vous plaît.\n\nSGANARELLE: Que voulez-vous faire? GÉRONTE: Vous donner de l'argent, Monsieur.\n\nSGANARELLE, tendant sa main derrière, par-dessous sa robe, tandis que Géronte ouvre sa bourse. Je n'en prendrai pas, Monsieur.\n\nGÉRONTE: Monsieur...\n\nSGANARELLE: Point du tout.\n\nGÉRONTE: Un petit moment.\n\nSGANARELLE: En aucune façon.\n\nGÉRONTE: De grâce! SGANARELLE: Vous vous moquez.\n\nGÉRONTE: Voilà qui est fait.\n\nSGANARELLE: Je n'en ferai rien.\n\nGÉRONTE: Hé! SGANARELLE: Ce n'est pas l'argent qui me fait agir.\n\nGÉRONTE: Je le crois.\n\nSGANARELLE, après avoir pris l'argent.\n\nCela est-il de poids? GÉRONTE: Oui, Monsieur.\n\nSGANARELLE: Je ne suis pas un médecin mercenaire.\n\nGÉRONTE: Je le sais bien.\n\nSGANARELLE: L'intérêt ne me gouverne point.\n\nGÉRONTE: Je n'ai pas cette pensée.",
        "modern_01":"SGANARELLE: C'est bien elle la malade? \nGÉRONTE: Oui, elle est ma seule fille et je serais très triste si elle venait à mourir.\nSGANARELLE: Elle doit faire attention! Elle ne doit pas mourir sans l'avis du médecin.\nGÉRONTE: Asseyez-vous.\nSGANARELLE: Cette malade n'est pas si repoussante et je pense qu'un homme en bonne santé pourrait s'en accommoder.\nGÉRONTE: Vous l'avez fait rire, Monsieur.\nSGANARELLE: C'est une bonne chose. Qu'est-ce qui ne va pas? Quel est votre mal? LUCINDE répond en faisant des gestes en portant sa main à sa bouche, à sa tête et sous son menton. Han, hi, hom, han.\nSGANARELLE: Qu'est-ce que vous dites? LUCINDE continue les mêmes gestes. Han, hi, hom, han, han, hi, hom.\nSGANARELLE: Quoi?\nLUCINDE: Han, hi, hom!\nSGANARELLE, en imitant. Han, hi, hom, han, ha. Je ne vous comprends pas. Quel est ce langage étrange?\nGÉRONTE: Monsieur, c'est sa maladie. Elle est devenue muette et nous ne savons pas pourquoi. Cela a empêché son mariage.\nSGANARELLE: Et pourquoi? \nGÉRONTE: Son fiancé veut attendre qu'elle guérisse avant de se marier.\nSGANARELLE: Qui est cet idiot qui ne veut pas d'une femme muette? J'aimerais que ma femme ait cette maladie! Je ne voudrais pas la guérir.\nGÉRONTE: Nous vous prions de faire tout ce que vous pouvez pour la soulager.\nSGANARELLE: Ne vous inquiétez pas. Est-ce que son mal est grave?\nGÉRONTE: Oui.\nSGANARELLE: Tant mieux. A-t-elle beaucoup de douleur?\nGÉRONTE: Oui, beaucoup.\nSGANARELLE: C'est bien. Va-t-elle aux toilettes?\nGÉRONTE: Oui.\nSGANARELLE: Beaucoup?\nGÉRONTE: Je ne sais pas.\nSGANARELLE: Est-ce que c'est de bonne qualité?\nGÉRONTE: Je ne sais pas.\nSGANARELLE, en se tournant vers la malade. Donnez-moi votre bras. Votre pouls montre que vous êtes muette.\nGÉRONTE: Oui, c'est sa maladie. Vous l'avez trouvée tout de suite.\nSGANARELLE: Nous, les grands médecins, nous savons tout de suite ce qui ne va pas. Un ignorant aurait été perdu, mais moi, je sais que votre fille est muette.\nGÉRONTE: Oui, mais pouvez-vous nous dire pourquoi?\nSGANARELLE: C'est facile. Elle a perdu la parole.\nGÉRONTE: Oui, mais pourquoi a-t-elle perdu la parole?\nSGANARELLE: Les grands auteurs disent que c'est à cause de l'empêchement de l'action de sa langue.\nGÉRONTE: Et qu'en pensez-vous?\nSGANARELLE: Je pense que c'est à cause de certaines humeurs que nous appelons humeurs peccantes. Ces vapeurs remplissent les ventricules de l'omoplate et empêchent l'action de la langue.\nGÉRONTE: Je vois. Que faut-il faire?\nSGANARELLE: Je pense qu'il faut la mettre au lit et lui donner du pain trempé dans du vin. Le vin et le pain ont une vertu qui fait parler. Les perroquets apprennent à parler en mangeant cela.\nGÉRONTE: C'est vrai. Ah, quel grand homme! Donnez-lui du pain et du vin tout de suite! \nSGANARELLE: Je reviendrai ce soir pour voir comment elle va. (À la nourrice.) Doucement. Monsieur, je dois m'occuper de la nourrice maintenant.\nJACQUELINE: Moi? Je suis en bonne santé.\nSGANARELLE: Tant pis. Cette bonne santé est dangereuse. Nous devons vous faire une petite saignée et vous donner un petit lavement.\nGÉRONTE: Je ne comprends pas cette mode.\nSGANARELLE: C'est une mode salutaire. Comme on boit pour éviter la soif, il faut se faire saigner pour éviter la maladie.\nJACQUELINE, en partant. Je ne veux pas faire de mon corps une pharmacie.\nSGANARELLE: Nous saurons vous convaincre. (À Géronte.) Au revoir.\nGÉRONTE: Attendez un peu.\nSGANARELLE: Pourquoi?\nGÉRONTE: Je veux vous donner de l'argent.\nSGANARELLE, tendant la main. Je ne prendrai pas d'argent.\nGÉRONTE: Monsieur...\nSGANARELLE: Non.\nGÉRONTE: S'il vous plaît.\nSGANARELLE: En aucune façon.\nGÉRONTE: S'il vous plaît.\nSGANARELLE: Ce n'est pas l'argent qui me motive.\nGÉRONTE: Je le sais.\nSGANARELLE, après avoir pris l'argent. Est-ce assez lourd?\nGÉRONTE: Oui.\nSGANARELLE: Je ne suis pas un médecin mercenaire.\nGÉRONTE: Je le sais.\nSGANARELLE: L'argent ne me motive pas.\nGÉRONTE: Je n'en doute pas."
    },
    {
        "acte":2,
        "scene":5,
        "texte":"SGANARELLE, regardant son argent. Ma foi, cela ne va pas mal, et pourvu que...\n\nLÉANDRE: Monsieur, il y a longtemps que je vous attends, et je viens implorer votre assistance.\n\nSGANARELLE, lui prenant le poignet. Voilà un pouls qui est fort mauvais.\n\nLÉANDRE: Je ne suis point malade, Monsieur, et ce n'est pas pour cela que je viens à vous.\n\nSGANARELLE: Si vous n'êtes pas malade, que diable ne le dites-vous donc? LÉANDRE: Non. Pour vous dire la chose en deux mots, je m'appelle Léandre, qui suis amoureux de Lucinde, que vous venez de visiter; et, comme, par la mauvaise humeur de son père, toute sorte d'accès m'est fermé auprès d'elle, je me hasarde à vous prier de vouloir servir mon amour, et de me donner lieu d'exécuter un stratagème que j'ai trouvé pour lui pouvoir dire deux mots d'où dépendent absolument mon bonheur et ma vie.\n\nSGANARELLE, paroissant en colère. Pour qui me prenez-vous? Comment! oser vous adresser à moi pour vous servir dans votre amour, et vouloir ravaler la dignité de médecin à des emplois de cette nature! LÉANDRE: Monsieur, ne faites point de bruit.\n\nSGANARELLE, en le faisant reculer. J'en veux faire, moi. Vous êtes un impertinent.\n\nLÉANDRE: Hé! Monsieur, doucement.\n\nSGANARELLE: Un malavisé.\n\nLÉANDRE: De grâce! SGANARELLE: Je vous apprendrai que je ne suis point homme à cela, et que c'est une insolence extrême...\n\nLÉANDRE, tirant une bourse qu'il lui donne. Monsieur! SGANARELLE, tenant la bourse. De vouloir m'employer... Je ne parle pas pour vous, car vous êtes honnête homme, et je serois ravi de vous rendre service. Mais il y a de certains impertinents au monde qui viennent prendre les gens pour ce qu'ils ne sont pas, et je vous avoue que cela me met en colère.\n\nLÉANDRE: Je vous demande pardon, Monsieur, de la liberté que...\n\nSGANARELLE: Vous vous moquez! De quoi est-il question? LÉANDRE: Vous saurez donc, Monsieur, que cette maladie que vous voulez guérir est une feinte maladie. Les médecins ont raisonné là-dessus comme il faut, et ils n'ont pas manqué de dire que cela procédoit, qui du cerveau, qui des entrailles, qui de la rate, qui du foie. Mais il est certain que l'amour en est la véritable cause, et que Lucinde n'a trouvé cette maladie que pour se délivrer d'un mariage dont elle étoit importunée. Mais de crainte qu'on ne nous voie ensemble, retirons-nous d'ici, et je vous dirai en marchant ce que je souhaite de vous.\n\nSGANARELLE: Allons, Monsieur: vous m'avez donné pour votre amour une tendresse qui n'est pas concevable, et j'y perdrai toute ma médecine: ou la malade crèvera, ou bien elle sera à vous.",
        "modern_01":"SGANARELLE, regardant son argent. Eh bien, ça va plutôt bien, tant mieux...\nLÉANDRE: Monsieur, j'attends depuis longtemps et je viens vous demander de l'aide.\nSGANARELLE, prenant son poignet. Votre pouls est mauvais.\nLÉANDRE: Je ne suis pas malade, Monsieur, c'est autre chose.\nSGANARELLE: Alors pourquoi ne pas le dire tout de suite?\nLÉANDRE: Je m'appelle Léandre et je suis amoureux de Lucinde, que vous venez de voir. Mais son père ne veut pas de moi, alors je vous demande de m'aider à lui parler.\nSGANARELLE, en colère. Comment osez-vous me demander ça? Je suis médecin, pas entremetteur!\nLÉANDRE: S'il vous plaît, ne faites pas de bruit.\nSGANARELLE, le faisant reculer. Vous êtes impertinent.\nLÉANDRE: Monsieur, calmez-vous.\nSGANARELLE: Je ne suis pas un homme à ça, c'est une insulte...\nLÉANDRE, lui donnant une bourse. Monsieur!\nSGANARELLE, prenant la bourse. Je ne parle pas pour vous, vous êtes honnête. Mais il y a des impertinents qui prennent les gens pour des imbéciles.\nLÉANDRE: Je suis désolé, Monsieur.\nSGANARELLE: De quoi s'agit-il?\nLÉANDRE: Lucinde n'est pas vraiment malade, c'est une excuse pour éviter un mariage forcé. Je vous demande de m'aider à lui parler sans être vu.\nSGANARELLE: Très bien, vous êtes très amoureux. Si je vous aide, je risque de perdre ma réputation de médecin. Mais soit, je vous aiderai."
    },
    {
        "acte":3,
        "scene":1,
        "texte":"LÉANDRE: IL me semble que je ne suis pas mal ainsi pour un apothicaire; et, comme le père ne m'a guère vu, ce changement d'habit et de perruque est assez capable, je crois, de me déguiser à ses yeux.\n\nSGANARELLE: Sans doute.\n\nLÉANDRE: Tout ce que je souhaiterois seroit de savoir cinq ou six grands mots de médecine, pour parer mon discours et me donner l'air d'habile homme.\n\nSGANARELLE: Allez, allez, tout cela n'est pas nécessaire; il suffit de l'habit, et je n'en sais pas plus que vous.\n\nLÉANDRE: Comment? SGANARELLE: Diable emporte si j'entends rien en médecine! Vous êtes honnête homme, et je veux bien me confier à vous, comme vous vous confiez à moi.\n\nLÉANDRE: Quoi! vous n'êtes pas effectivement...\n\nSGANARELLE: Non, vous dis-je; ils m'ont fait médecin malgré mes dents. Je ne m'étois jamais mêlé d'être si savant que cela, et toutes mes études n'ont été que jusqu'en sixième. Je ne sais point sur quoi cette imagination leur est venue; mais, quand j'ai TU qu'à toute force ils vouloient que je fusse médecin, je me suis résolu de l'être aux dépens de qui il appartiendra. Cependant vous ne sauriez croire comment l'erreur s'est répandue, et de quelle façon chacun est endiablé à me croire habile homme. On me vient chercher de tous les côtés; et, si les choses vont toujours de même, je suis d'avis de m'en tenir toute ma vie à la médecine. Je trouve que c'est le métier le meilleur de tous: car, soit qu'on fasse bien, ou soit qu'on fasse mal, on est toujours payé de même sorte. La méchante besogne ne retombe jamais sur notre dos, et nous taillons comme il nous plaît sur l'étoffe où nous travaillons. Un cordonnier, en faisant des souliers, ne sauroit gâter un morceau de cuir qu'il n'en paye les pots cassés; mais ici l'on peut gâter un homme sans qu'il en coûte rien. Les bévues ne sont point pour nous, et c'est toujours la faute de celui qui meurt. Enfin le bon de cette profession est qu'il y a parmi les morts une honnêteté, une discrétion la plus grande du monde, et jamais on n'en voit se plaindre du médecin qui l'a tué.\n\nLÉANDRE: Il est vrai que les morts sont fort honnêtes gens sur cette matière.\n\nSGANARELLE, voyant des hommes qui viennent vers lui. Voilà des gens qui ont la mine de me venir consulter. Allez toujours m'attendre auprès du logis de votre maîtresse.",
        "modern_01":"LÉANDRE: Je me sens bien dans cet habit d'apothicaire. Comme mon père ne m'a pas beaucoup vu, je pense que ce changement de vêtements et de perruque suffira pour me déguiser à ses yeux.\nSGANARELLE: Bien sûr.\nLÉANDRE: J'aimerais juste connaître quelques termes médicaux pour paraître plus compétent.\nSGANARELLE: Ce n'est pas nécessaire, l'habit suffit. Je ne suis pas plus expert que vous en médecine.\nLÉANDRE: Vraiment?\nSGANARELLE: Oui, je vous assure. Ils m'ont fait médecin malgré moi. Je n'ai jamais étudié plus loin que la sixième année. Mais tout le monde me croit compétent, et si ça continue, je vais rester médecin toute ma vie. C'est le meilleur métier, car qu'on fasse bien ou mal, on est toujours payé. Les erreurs ne nous retombent pas dessus, et on peut tailler l'étoffe comme on veut. Les morts sont très honnêtes sur cette question, et jamais ils ne se plaignent du médecin qui les a tués.\nLÉANDRE: C'est vrai que les morts sont très discrets.\nSGANARELLE: Des gens viennent me consulter. Allez attendre près de la maison de votre maîtresse."
    },
    {
        "acte":3,
        "scene":2,
        "texte":"THIBAUT: Monsieu, je venons vous charcher, mon fils Perrin et moi.\n\nSGANARELLE: Qu'y a-t-il? THIBAUT: Sa pauvre mère, qui a nom Parette, est dans un Ut, malade, il y a six mois.\n\nSGANARELLE, tendant la main comme pour recevoir de l'argent. Que voulez-vous que j'y fasse? THIBAUT: Je voudrions, Monsieu, que vous nous baillissiez quelque petite drôlerie pour la garir.\n\nSGANARELLE: Il faut voir de quoi est-ce qu'elle est malade.\n\nTHIBAUT: Allé est malade d'hypocrisie, Monsieu.\n\nSGANARELLE: D'hypocrisie? THIBAUT: Oui, c'est-à-dire qu'allé est enflée par tout, et l'an dit que c'est quantité de sériosités qu'allé a dans le corps, et que son foie, son ventre ou sa rate, comme vous voudrais l'appeler, au glieu de faire du sang, ne fait plus que de l'iau. Allé a, de deux jours l'un, la fièvre quotiguenne, avec des lasstules et des douleurs dans les mufles des jambes. On entend dans sa gorge des fleumes qui sont tout prêts à l'étouffer, et par fois il lui prend des sincoles et des conversions, que je crayons qu'alle est passée. J'avons dans notte village un apothicaire, révérence parler, qui li a donné je ne sais combien d'histoires; et il m'en coûte plus d'eune douzaine de bons écus en lavements, ne v's en déplaise, en apostumes qu'on li a fait prendre, en infections de jacinthe, et en portions cordales. Mais tout ça, comme dit l'autre, n'a été que de l'onguent miton-mitaine. Il veloit li bailler d'eune certaine drogue que l'on appelle du vin amétile; mais j'ai-s-eu peur franchement que ça l'envoyît à patres; et l'an dit que ces gros médecins tuont je ne sai combien de monde avec cette invention-là.\n\nSGANARELLE, tendant toujours la main et la branlant, comme pour signe qu'il demande de forgent. Venons au fait, mon ami, venons au fait.\n\nTHIBAUT: Le fait est, Monsieu, que je venons vous prier de nous dire ce qu'il faut que je fassions.\n\nSGANARELLE: Je ne vous entends point du tout.\n\nPERRIN: Monsieu, ma mère est malade; et velà deux écus que je vous apportons pour nous bailler queuque remède.\n\nSGANARELLE: Ah! je vous entends, vous. Voilà un garçon qui parle clairement, et qui s'explique comme il faut. Vous dites que votre mère est malade d'hydropisie, qu'elle est enflée par tout le corps, qu'elle a la fièvre, avec des douleurs dans les jambes, et qu'il lui prend parfois des syncopes et des convulsions, c'est-à-dire des évanouissements? PERRIN. Hé! oui, Monsieu, c'est justement ça.\n\nSGANARELLE: J'ai compris d'abord vos paroles. Vous avez un père qui ne sait ce qu'il dit. Maintenant vous me demandez un remède? PERRIN: Oui, Monsieu.\n\nSGANARELLE: Un remède pour la guérir.\n\nPERRIN: C'est comme je l'entendons.\n\nSGANARELLE: Tenez, voilà un morceau de fromage qu'il faut que vous lui fassiez prendre.\n\nPERRIN: Du fromage, Monsieu? SGANARELLE: Oui, c'est un fromage préparé, où il entre de l'or, du coral et des perles, et quantité d'autres choses précieuses.\n\nPERRIN: Monsieu, je vous sommes bien obligez, et j'allons li faire prendre ça tout à l'heure.\n\nSGANARELLE: Allez. Si elle meurt, ne manquez pas de la faire enterrer du mieux que vous pourrez.",
        "modern_01":"THIBAUT: Monsieur, mon fils Perrin et moi sommes venus vous chercher.\nSGANARELLE: Qu'est-ce qu'il y a? THIBAUT: Sa pauvre mère, qui s'appelle Parette, est malade depuis six mois.\nSGANARELLE, tendant la main comme pour recevoir de l'argent. Que voulez-vous que je fasse? THIBAUT: Nous voudrions, Monsieur, que vous nous donniez quelque chose pour la guérir.\nSGANARELLE: Il faut savoir de quoi elle est malade.\nTHIBAUT: Elle est malade d'hydropisie, Monsieur.\nSGANARELLE: D'hydropisie? THIBAUT: Oui, elle est enflée partout et on dit que c'est à cause de trop de sérosités dans son corps. Son foie, son ventre ou sa rate, peu importe, ne produit plus de sang mais de l'eau. Elle a de la fièvre tous les deux jours, des douleurs dans les jambes et des glaires dans la gorge qui risquent de l'étouffer. Parfois elle a des évanouissements et des convulsions. Nous avons dépensé beaucoup d'argent chez un apothicaire qui lui a donné des lavements, des cataplasmes et des potions, mais rien n'a marché. Il voulait lui donner une drogue appelée vin amétile, mais j'ai eu peur que ça la tue.\nSGANARELLE, tendant toujours la main et la bougeant, comme pour demander de l'argent. Allez au fait, mon ami, allez au fait.\nTHIBAUT: Le fait est, Monsieur, que nous venons vous demander quoi faire.\nSGANARELLE: Je ne vous comprends pas du tout.\nPERRIN: Monsieur, ma mère est malade et nous vous apportons deux écus pour nous donner un remède.\nSGANARELLE: Ah! Je vous comprends, vous. Voilà un garçon qui parle clairement. Vous dites que votre mère est malade d'hydropisie, qu'elle est enflée partout, qu'elle a de la fièvre, des douleurs dans les jambes et des évanouissements? PERRIN: Oui, Monsieur, c'est ça.\nSGANARELLE: J'ai compris tout de suite. Vous avez un père qui ne sait pas ce qu'il dit. Maintenant, vous me demandez un remède? PERRIN: Oui, Monsieur.\nSGANARELLE: Un remède pour la guérir.\nPERRIN: C'est ce que nous voulons.\nSGANARELLE: Tenez, voilà un morceau de fromage qu'il faut lui faire prendre.\nPERRIN: Du fromage, Monsieur? SGANARELLE: Oui, c'est un fromage préparé avec de l'or, du corail, des perles et d'autres choses précieuses.\nPERRIN: Monsieur, nous vous remercions beaucoup. Nous allons lui donner tout de suite.\nSGANARELLE: Allez-y. Si elle meurt, assurez-vous de l'enterrer dignement."
    },
    {
        "acte":3,
        "scene":3,
        "texte":"SGANARELLE: Voici la belle nourrice. Ah! nourrice de mon coeur, je suis ravi de cette rencontre, et votre vue est la rhubarbe, la casse et le séné qui purgent toute la mélancolie de mon âme.\n\nJACQUELINE: Par ma figue! Monsieur le médecin, ça est trop bian dit pour moi, et je n'entends rien à tout votte latin.\n\nSGANARELLE: Devenez malade, nourrice, je vous prie, devenez malade pour l'amour de moi. J'aurois toutes les joies du monde de vous guérir.\n\nJACQUELINE: Je sis votte sarvante, j'aime bian mieux qu'an ne me guérisse pas.\n\nSGANARELLE: Que je vous plains, belle nourrice, d'avoir un mari jaloux et fâcheux comme celui que vous avez! JACQUELINE: Que velez-vous, Monsieu? C'est pour la pénitence de mes fautes; et là où la chèvre est liée, il faut bian qu'allé y broute.\n\nSGANARELLE: Comment! un rustre comme cela! un homme qui vous observe toujours, et ne veut pas que personne vous parle! JACQUELINE: Hélas! vous n'avez rien vu encore, et ce n'est qu'un petit échantillon de sa mauvaise humeur.\n\nSGANARELLE: Est-il possible? et qu'un homme ait l'âme assez basse pour maltraiter une personne comme vous? Ah! que j'en sais, belle nourrice, et qui ne sont pas loin d'ici, qui se tiendroient heureux de baiser seulement les petits bouts de vos petons! Pourquoi faut-il qu'une personne si bien faite soit tombée en de telles mains, et qu'un franc animal, un brutal, un stupide, un sot!... Pardonnez-moi, nourrice, si je parle ainsi de votre mari.\n\nJACQUELINE: Eh! Monsieu, je sais bien qu'il mérite tous ces noms-là.\n\nSGANARELLE: Oui, sans doute, nourrice, il les mérite; et il mériteroit encore que vous lui missiez quelque chose sur la tête, pour le punir des soupçons qu'il a.\n\nJACQUELINE: Il est bien vrai que, si je n'avois devant les jeux que son intérêt, il pourroit m'obliger à queuque étrange chose.\n\nSGANARELLE: Ma foi, vous ne feriez pas mal de vous venger de lui avec quelqu'un. C'est un homme, je vous le dis, qui mérite bien cela; et, si j'étois assez heureux, belle nourrice, pour être choisi pour..(En cet endroit, tous deux apercevant Lucas, qui étoit derrière eux et entendait leur dialogue, chacun te retire de son côté, mais le médecin d'une manière fort plaisante.)",
        "modern_01":"SGANARELLE: Regardez, voici la belle nourrice. Oh, nourrice de mon coeur, je suis tellement heureux de vous voir, et votre présence est comme un remède qui purifie toute la tristesse de mon âme.\nJACQUELINE: Par ma foi! Monsieur le médecin, vous parlez trop compliqué pour moi, je ne comprends rien à votre langage médical.\nSGANARELLE: S'il vous plaît, nourrice, tombez malade pour moi. Je serais tellement heureux de vous guérir.\nJACQUELINE: Je suis votre servante, mais je préfère ne pas être guérie.\nSGANARELLE: Je suis désolé pour vous, belle nourrice, d'avoir un mari jaloux et ennuyeux comme le vôtre!\nJACQUELINE: Que voulez-vous, monsieur? C'est ma punition pour mes erreurs. Et là où la chèvre est attachée, elle doit brouter.\nSGANARELLE: Comment! Un rustre comme ça! Un homme qui vous surveille toujours et ne veut pas que vous parliez à qui que ce soit!\nJACQUELINE: Hélas! Vous n'avez encore rien vu, et ce n'est qu'un petit exemple de sa mauvaise humeur.\nSGANARELLE: Est-ce possible? Comment un homme peut-il être assez bas pour maltraiter une personne comme vous? Ah, je connais des gens qui seraient heureux de baiser seulement les petits bouts de vos pieds! Pourquoi une personne si belle est-elle tombée entre les mains d'un animal, d'un brutal, d'un stupide, d'un idiot!... Pardonnez-moi, nourrice, si je parle ainsi de votre mari.\nJACQUELINE: Eh bien, monsieur, je sais qu'il mérite tous ces noms-là.\nSGANARELLE: Oui, sans aucun doute, nourrice, il les mérite. Et il mériterait même que vous lui mettiez quelque chose sur la tête pour le punir de ses soupçons.\nJACQUELINE: C'est vrai que si je n'avais pas son intérêt en tête, il pourrait m'obliger à faire quelque chose d'étrange.\nSGANARELLE: Eh bien, vous ne feriez pas mal de vous venger de lui avec quelqu'un d'autre. C'est un homme qui mérite cela, et si j'avais la chance d'être choisi pour... (À ce moment-là, ils aperçoivent tous les deux Lucas, qui était derrière eux et qui entendait leur conversation. Ils se retirent chacun de leur côté, mais le médecin de manière très amusante.)"
    },
    {
        "acte":3,
        "scene":4,
        "texte":"GÉRONTE: Holà! Lucas, n'as-tu point vu ici notre médecin? LUCAS: Et oui, de par tous les diantres! je l'ai vu, et ma femme aussi.\n\nGÉRONTE: Où est-ce donc qu'il peut être? LUCAS: Je ne sais; mais je voudrois qu'il fût à tous les guebles.\n\nGÉRONTE: Va-t'en voir un peu ce que fait ma fille.",
        "modern_01":"GÉRONTE: Hé, Lucas, tu n'as pas vu notre médecin par ici ? \nLUCAS: Ah oui, par tous les diables ! Je l'ai vu, et ma femme aussi. \nGÉRONTE: Mais où peut-il bien être ? \nLUCAS: Je ne sais pas, mais j'aimerais qu'il soit parti loin d'ici. \nGÉRONTE: Va voir ce que fait ma fille, s'il te plaît."
    },
    {
        "acte":3,
        "scene":5,
        "texte":"GÉRONTE: Ah! Monsieur, je demandois où vous étiez.\n\nSGANARELLE: Je m'étois amusé, dans votre cour, à expulser le superflu de la boisson. Comment se porte la malade? GÉRONTE: Un peu plus mal depuis votre remède.\n\nSGANARELLE: Tant mieux: c'est signe qu'il opère.\n\nGÉRONTE: Oui; mais, en opérant, je crains qu'il ne l'étouffé.\n\nSGANARELLE: Ne vous mettez pas en peine: j'ai des remèdes qui se moquent de tout, et je l'attends à l'agonie.\n\nGÉRONTE: Qui est cet homme-là que vous amenez? SGANARELLE, faisant des signes avec la main que c'est un apothicaire. C'est...\n\nGÉRONTE: Quoi? SGANARELLE: Celui...\n\nGÉRONTE: Eh? SGANARELLE: Qui...\n\nGÉRONTE: Je vous entends.\n\nSGANARELLE: Votre fille en aura besoin.",
        "modern_01":"GÉRONTE: Ah Monsieur, je me demandais où vous étiez.\nSGANARELLE: J'étais en train de boire dans votre cour et de me débarrasser de l'excès de boisson. Comment va la malade?\nGÉRONTE: Elle va un peu plus mal depuis que vous lui avez donné votre remède.\nSGANARELLE: C'est une bonne nouvelle, cela signifie que le remède fonctionne.\nGÉRONTE: Oui, mais j'ai peur qu'il ne l'étouffe en agissant.\nSGANARELLE: Ne vous inquiétez pas, j'ai des remèdes qui peuvent tout guérir et je suis prêt à intervenir en cas d'urgence.\nGÉRONTE: Qui est cet homme que vous amenez avec vous?\nSGANARELLE, faisant des signes de la main pour indiquer que c'est un apothicaire: C'est...\nGÉRONTE: Quoi?\nSGANARELLE: Celui...\nGÉRONTE: Hein?\nSGANARELLE: Celui qui fournira les médicaments dont votre fille a besoin."
    },
    {
        "acte":3,
        "scene":6,
        "texte":"JACQUELINE: Monsieu, velà votre fille qui veut un peu marcher.\n\nSGANARELLE: Cela lui fera du bien. Allez-vous-en, Monsieur l'apothicaire, tâter un peu son pouls, afin que je raisonne tantôt avec vous de sa maladie. (En cet endroit, il tire Géronte à un bout du théâtre, et, lui passant un bras sur les épaules, lui rabat la main sous le menton, avec laquelle il le fait retourner vers lui lorsqu'il veut regarder ce que sa fille et l'apothicaire font ensemble, lui tenant cependant le discours suivant pour l'amuser.)\n\nMonsieur, c'est une grande et subtile question entre les doctes, de savoir si les femmes sont plus faciles à guérir que les hommes. Je vous prie d'écouter ceci, s'il vous plaît. Les uns disent que non, les autres disent que oui; et moi, je dis que oui et non. D'autant que, l'incongruité des humeurs opaques qui se rencontrent au tempérament naturel des femmes étant cause que la partie brutale veut toujours prendre empire sur la sensitive, on voit que l'inégalité de leurs opinions dépend du mouvement oblique du cercle de la lune; et, comme le soleil, qui darde ses rayons sur la concavité de la terre, trouve...\n\nLUCINDE: Non, je ne suis point du tout capable de changer de sentiments.\n\nGÉRONTE: Voilà ma fille qui parle! O grande vertu du remède! ô admirable médecin! Que je vous suis obligé, Monsieur, de cette guérison merveilleuse! Et que puis-je faire pour vous après un tel service? SGANARELLE, se promenant sur le théâtre et s'essuyant le front. Voilà une maladie qui m'a bien donné de la peine! LUCINDE: Oui, mon père, j'ai recouvré la parole; mais je l'ai recouvrée pour vous dire que je n'aurai jamais d'autre époux que Léandre, et que c'est inutilement que vous voulez me donner Horace.\n\nGÉRONTE: Mais...\n\nLUCINDE: Rien n'est capable d'ébranler la résolution que j'ai prise.\n\nGÉRONTE: Quoi...? LUCINDE: Vous m'opposerez en vain de belles raisons.\n\nGÉRONTE: Si...\n\nLUCINDE: Tous vos discours ne serviront de rien.\n\nGÉRONTE: Je...\n\nLUCINDE: C'est une chose où je suis déterminée.\n\nGÉRONTE: Mais...\n\nLUCINDE: Il n'est puissance paternelle qui me puisse obliger à me marier malgré moi.\n\nGÉRONTE: J'ai...\n\nLUCINDE: Vous avez beau faire tous vos efforts.\n\nGÉRONTE: Il...\n\nLUCINDE: Mon coeur ne sauroit se soumettre à cette tyrannie.\n\nGÉRONTE: Là...\n\nLUCINDE: Et je me jetterai plutôt dans un convent que d'épouser un homme que je n'aime point.\n\nGÉRONTE: Mais...\n\nLUCINDE, parlant d'un ton de voix à étourdir. Non. En aucune façon. Point d'affaire. Vous perdez le temps. Je n'en ferai rien. Cela est résolu.\n\nGÉRONTE: Ah! quelle impétuosité de paroles! Il n'y a pas moyen d'y résister. Monsieur, je vous prie de la faire redevenir muette.\n\nSGANARELLE: C'est une chose qui m'est impossible. Tout ce que je puis faire pour votre service est de vous rendre sourd, si vous voulez.\n\nGÉRONTE: Je vous remercie. Penses-tu donc...\n\nLUCINDE: Non, toutes vos raisons ne gagneront rien sur mon âme.\n\nGÉRONTE: Tu épouseras Horace dès ce soir.\n\nLUCINDE: J'épouserai plutôt la mort.\n\nSGANARELLE: Mon Dieu, arrêtez-vous, laissez-moi médicamenter cette affaire. C'est une maladie qui la tient, et je sais le remède qu'il y faut apporter.\n\nGÉRONTE: Seroit-il possible, Monsieur, que vous pussiez aussi guérir cette maladie d'esprit? SGANARELLE: Oui, laissez-moi faire, j'ai des remèdes pour tout, et notre apothicaire nous servira pour cette cure. (Il appelle l'apothicaire et lui parle.) Un mot. Vous voyez que l'ardeur qu'elle a pour ce Léandre est tout à fait contraire aux volontés du père, qu'il n'y a point de temps à perdre, que les humeurs sont fort aigries, et qu'il est nécessaire de trouver promptement un remède à ce mal, qui pourroit empirer par le retardement. Pour moi, je n'y en vois qu'un seul, qui est une prise de fuite purgative, que vous mêlerez comme il faut avec deux drachmes de matrimonium en pilules. Peut-être fera-t-elle quelque difficulté à prendre ce remède; mais, comme vous êtes habile homme dans votre métier, c'est à vous de l'y résoudre et de lui faire avaler la chose du mieux que vous pourrez. Allez-vous-en lui faire faire un petit tour de jardin, afin de préparer les humeurs, tandis que j'entretiendrai ici son père; mais surtout ne perdez point de temps. Au remède, vite, au remède spécifique.",
        "modern_01":"JACQUELINE: Monsieur, votre fille veut se promener un peu.\nSGANARELLE: C'est une bonne idée. Allez-y, Monsieur l'apothicaire, vérifiez son pouls pour que nous puissions discuter de sa maladie plus tard. (Il emmène Géronte à l'écart et lui parle pour le distraire.)\nMonsieur, les experts se demandent si les femmes sont plus faciles à guérir que les hommes. Certains disent oui, d'autres disent non. Je dis oui et non. Les femmes ont des humeurs qui peuvent causer des problèmes, mais cela dépend aussi de la position de la lune. Le soleil, qui brille sur la terre, trouve...\nLUCINDE: Je ne changerai pas d'avis.\nGÉRONTE: Ma fille parle! Le remède a fonctionné! Merci beaucoup, Monsieur, pour cette guérison incroyable! Que puis-je faire pour vous en retour? SGANARELLE, en sueur. Cette maladie m'a donné du fil à retordre! LUCINDE: Papa, j'ai retrouvé ma voix, mais je ne me marierai jamais avec Horace. Je veux épouser Léandre.\nGÉRONTE: Mais...\nLUCINDE: Rien ne me fera changer d'avis.\nGÉRONTE: Si...\nLUCINDE: Vos arguments ne serviront à rien.\nGÉRONTE: Je...\nLUCINDE: J'ai pris ma décision.\nGÉRONTE: Mais...\nLUCINDE: Aucun pouvoir paternel ne peut m'obliger à me marier contre ma volonté.\nGÉRONTE: J'ai...\nLUCINDE: Vous pouvez essayer, mais ça ne marchera pas.\nGÉRONTE: Mais...\nLUCINDE, criant. Non! Jamais! C'est décidé!\nGÉRONTE: Elle parle si vite! Je ne peux pas l'arrêter. Monsieur, pouvez-vous la rendre muette?\nSGANARELLE: Je ne peux pas faire ça. Mais je peux vous rendre sourd si vous voulez.\nGÉRONTE: Merci. Tu vas...\nLUCINDE: Aucun argument ne me fera changer d'avis.\nGÉRONTE: Tu vas épouser Horace ce soir.\nLUCINDE: Je préfère mourir.\nSGANARELLE: Attendez, laissez-moi trouver un remède. C'est une maladie, et je connais le traitement. (Il parle à l'apothicaire.) Vous voyez qu'elle aime Léandre, mais son père veut qu'elle épouse Horace. Nous devons agir vite. Le remède est une fuite purgative avec deux pilules de mariage. Elle peut résister, mais vous êtes un expert, vous pouvez la convaincre. Emmenez-la dans le jardin pour préparer son humeur. Pendant ce temps, je parlerai à son père. Mais ne perdons pas de temps. Le remède, vite!"
    },
    {
        "acte":3,
        "scene":7,
        "texte":"GÉRONTE: Quelles drogues, Monsieur, sont celles que vous venez de dire? Il me semble que je ne les ai jamais ouï nommer.\n\nSGANARELLE: Ce sont drogues dont on se sert dans les nécessités urgentes.\n\nGÉRONTE: Avez-vous jamais vu une insolence pareille à la sienne? SGANARELLE: Les filles sont quelquefois un peu têtues.\n\nGÉRONTE: Vous ne sauriez croire comme elle est affolée de ce Léandre.\n\nSGANARELLE: La chaleur du sang fait cela dans les jeunes esprits.\n\nGÉRONTE: Pour moi, dès que j'ai eu découvert la violence de cet amour, j'ai su tenir toujours ma fille renfermée.\n\nSGANARELLE: Vous avez fait sagement.\n\nGÉRONTE: Et j'ai bien empêché qu'ils n'aient eu communication ensemble.\n\nSGANARELLE: Fort bien.\n\nGÉRONTE: Il seroit arrivé quelque folie si j'avois souffert qu'ils se fussent vus.\n\nSGANARELLE: Sans doute.\n\nGÉRONTE: Et je crois qu'elle auroit été fille à s'en aller avec lui.\n\nSGANARELLE: C'est prudemment raisonné.\n\nGÉRONTE: On m'avertit qu'il fait tous ses efforts pour lui parler.\n\nSGANARELLE: Quel drôle! GÉRONTE: Mais il perdra son temps.\n\nSGANARELLE: Ah! ah! GÉRONTE: Et j'empêcherai bien qu'il ne la voie.\n\nSGANARELLE: Il n'a pas affaire à un sot, et vous savez des rubriques qu'il ne sait pas. Plus fin que vous n'est pas bête.",
        "modern_01":"GÉRONTE: Quelles sont ces drogues dont vous parlez? Je ne les connais pas.\nSGANARELLE: Ce sont des médicaments utilisés en cas d'urgence.\nGÉRONTE: Vous ne pouvez pas imaginer à quel point ma fille est folle de Léandre.\nSGANARELLE: Les jeunes ont souvent des passions intenses.\nGÉRONTE: Dès que j'ai découvert leur amour, j'ai gardé ma fille enfermée.\nSGANARELLE: Vous avez bien fait.\nGÉRONTE: Je les ai empêchés de se voir.\nSGANARELLE: Très bien.\nGÉRONTE: Sinon, elle serait partie avec lui.\nSGANARELLE: C'est une sage décision.\nGÉRONTE: On m'a informé que Léandre essaie de la voir.\nSGANARELLE: Quel drôle!\nGÉRONTE: Mais il ne réussira pas.\nSGANARELLE: Ah! ah!\nGÉRONTE: Et je vais m'assurer qu'il ne la voit pas.\nSGANARELLE: Il n'est pas stupide, il connaît des astuces que vous ignorez. Il est plus malin que vous ne le pensez."
    },
    {
        "acte":3,
        "scene":8,
        "texte":"LUCAS: Ah! palsanguenne, Monsieu, vaici bian du tintamarre. Votte fille s'en est enfuie avec son Liandre. C'étoit lui qui étoit l'apothicaire, et velà monsieu le médecin qui a fait cette belle opération-là.\n\nGÉRONTE: Comment! m'assassiner de la façon? Allons, un commissaire, et qu'on empêche qu'il ne sorte. Ah! traître, je vous ferai punir par la justice.\n\nLUCAS: Ah! par ma fi, Monsieu le médecin, vous serez pendu. Ne bougez de là seulement.",
        "modern_01":"Lucas : Oh là là, Monsieur, il y a un grand bruit ici. Votre fille est partie avec son Liandre. C'était lui l'apothicaire, et voilà maintenant le médecin qui a fait cette belle opération.\nGéronte : Comment ? Me faire ça à moi ? Allez chercher un policier et empêchez-le de partir. Ah, traître, je vais vous faire punir par la justice.\nLucas : Oh là là, Monsieur le médecin, vous allez être pendu, c'est sûr. Restez là sans bouger."
    },
    {
        "acte":3,
        "scene":9,
        "texte":"MARTINE: Ah! mon Dieu, que j'ai eu de peine à trouver ce logis! Dites-moi un peu des nouvelles du médecin que je vous ai donné.\n\nLUCAS: Le velà qui va être pendu.\n\nMARTINE: Quoi! mon mari pendu! Hélas! et qu'a-t-il fait pour cela? LUCAS: Il a fait enlever la fille de notte maître.\n\nMARTINE: Hélas! mon cher mari, est-il bien vrai qu'on te va pendre? SGANARELLE: Tu vois. Ah! MARTINE: Faut-il que tu te laisses mourir en présence de tant de gens?\n\nSGANARELLE: Que veux-tu que j'y fasse? MARTINE: Encore, si tu avois achevé de couper notre bois, je prendrois quelque consolation.\n\nSGANARELLE: Retire-toi de là, tu me fends le coeur.\n\nMARTINE: Non, je veux demeurer pour t'encourager à la mort, et je ne te quitterai point que je ne t'aie vu pendu.\n\nSGANARELLE: Ah!",
        "modern_01":"MARTINE: Oh mon Dieu, j'ai eu tellement de mal à trouver cet endroit ! Dites-moi, avez-vous des nouvelles du médecin que je vous ai recommandé ?\nLUCAS: Il va être pendu.\nMARTINE: Quoi ? Mon mari va être pendu ! Mais pourquoi ? \nLUCAS: Il a enlevé la fille de notre maître.\nMARTINE: Oh mon pauvre mari, est-ce vraiment vrai qu'on va te pendre ? \nSGANARELLE: Tu vois bien. \nMARTINE: Mais tu ne peux pas te laisser mourir devant tout le monde ! \nSGANARELLE: Que veux-tu que je fasse ? \nMARTINE: Si seulement tu avais fini de couper notre bois, cela me consolerait un peu. \nSGANARELLE: S'il te plaît, pars d'ici, tu me brises le cœur. \nMARTINE: Non, je veux rester ici pour t'encourager jusqu'à la mort, et je ne partirai pas avant de t'avoir vu pendu. \nSGANARELLE: Ah !"
    },
    {
        "acte":3,
        "scene":10,
        "texte":"GÉRONTE: Le commissaire viendra bientôt, et l'on s'en va vous mettre en lieu où l'on me répondra de vous.\n\nSGANARELLE, le chapeau à la main. Hélas! cela ne se peut-il point changer en quelques coups de bâton? GÉRONTE: Non, non, la justice en ordonnera... Mais que vois-je?",
        "modern_01":"GÉRONTE: Le policier va arriver bientôt et vous allez être emmené dans un endroit où je serai responsable de vous.\nSGANARELLE, en enlevant son chapeau. Oh non! Est-ce qu'on ne peut pas régler ça avec quelques coups de bâton?\nGÉRONTE: Non, non, la justice doit être respectée... Mais attendez, qu'est-ce que je vois là-bas?"
    },
    {
        "acte":3,
        "scene":11,
        "texte":"LÉANDRE: Monsieur, je viens faire paraître Léandre à vos yeux et remettre Lucinde en votre pouvoir. Nous avons eu dessein de prendre la fuite nous deux, et de nous aller marier ensemble; mais cette entreprise a fait place à un procédé plus honnête: je ne prétends point vous voler votre fille, et ce n'est que de votre main que je veux la recevoir. Ce que je vous dirai, Monsieur, c'est que je viens tout à l'heure de recevoir des lettres par où j'apprends que mon oncle est mort, et que je suis héritier de tous ses biens.\n\nGÉRONTE: Monsieur, votre vertu m'est tout à fait considérable, et je vous donne ma fille avec la plus grande joie du monde.\n\nSGANARELLE: La médecine l'a échappé belle! MARTINE: Puisque tu ne seras point pendu, rends-moi grâce d'être médecin, car c'est moi qui t'ai procuré cet honneur.\n\nSGANARELLE: Oui, c'est toi qui m'as procuré je ne sais combien de coups de bâton.\n\nLÉANDRE: L'effet en est trop beau pour en garder du ressentiment.\n\nSGANARELLE: Soit. Je te pardonne ces coups de bâton en faveur de la dignité où tu m'as élevé; mais prépare-toi désormais à vivre dans un grand respect avec un homme de ma conséquence, et songe que la colère d'un médecin est plus à craindre qu'on ne peut croire.",
        "modern_01":"LÉANDRE: Bonjour Monsieur, je suis Léandre et je suis venu vous présenter Lucinde et la remettre entre vos mains. Nous avions prévu de fuir ensemble pour nous marier, mais nous avons décidé de faire les choses correctement. Je ne veux pas vous voler votre fille, je veux simplement la demander en mariage. Je viens de recevoir des lettres m'informant que mon oncle est décédé et que je suis l'héritier de tous ses biens.\nGÉRONTE: Votre honnêteté est très appréciable, Monsieur. Je vous donne ma fille avec joie.\nSGANARELLE: Tu as eu de la chance que la médecine ait fonctionné!\nMARTINE: Si tu n'es pas pendu, c'est grâce à moi qui t'ai soigné.\nSGANARELLE: C'est vrai que tu m'as donné beaucoup de coups de bâton.\nLÉANDRE: Mais le résultat en vaut la peine, alors je ne t'en veux pas.\nSGANARELLE: D'accord, je te pardonne les coups de bâton, mais à l'avenir, tu devras me respecter en tant qu'homme important. Et n'oublie pas que la colère d'un médecin est à craindre."
    }
]