[{"acte":1,"scene":1,"texte":"SGANARELLE, MARTINE, paroissant sur le théâtre en se querellant.\n\n\nSGANARELLE.\n\nNON, je te dis que je n'en veux rien faire, et que c'est à moi de parler\net d'être le maître.\n\nMARTINE.\n\nEt je te dis, moi, que je veux que tu vives à ma fantaisie, et que je ne\nme suis point mariée avec toi pour souffrir tes fredaines.\n\nSGANARELLE.\n\nO la grande fatigue que d'avoir une femme! et qu'Aristote a bien raison\nquand il dit qu'une femme est pire qu'un démon!\n\nMARTINE.\n\nVoyez un peu l'habile homme, avec son benêt d'Aristote!\n\nSGANARELLE.\n\nOui, habile homme. Trouve-moi un faiseur de fagots qui sache, comme moi,\nraisonner des choses, qui ait servi six ans un fameux médecin, et qui\nait su dans son jeune âge son rudiment par coeur.\n\nMARTINE.\n\nPeste du fou fieffé!\n\nSGANARELLE.\n\nPeste de la carogne!\n\nMARTINE.\n\nQue maudit soit l'heure et le jour où je m'avisai d'aller dire oui!\n\nSGANARELLE.\n\nQue maudit soit le bec cornu[2] de notaire qui me fit signer ma ruine!\n\nMARTINE.\n\nC'est bien à toi vraiment à te plaindre de cette affaire! Devrois-tu\nêtre un seul moment sans rendre grâce au Ciel de m'avoir pour ta femme?\net méritois-tu d'épouser une personne comme moi?\n\nSGANARELLE.\n\nIl est vrai que tu me fis trop d'honneur et que j'eus lieu de me louer\nla première nuit de nos noces. Hé! morbleu! ne me fais point parler\nlà-dessus, je dirois de certaines choses...\n\nMARTINE.\n\nQuoi? que dirois-tu?\n\nSGANARELLE.\n\nBaste! laissons là ce chapitre; il suffit que nous savons ce que nous\nsavons, et que tu fus bien heureuse de me trouver.\n\nMARTINE.\n\nQu'appelles-tu bien heureuse de te trouver? Un homme qui me réduit à\nl'hôpital, un débauché, un traître qui me mange tout ce que j'ai...\n\nSGANARELLE.\n\nTu as menti, j'en bois une partie.[3]\n\nMARTINE.\n\nQui me vend pièce à pièce tout ce qui est dans le logis...\n\nSGANARELLE.\n\nC'est vivre de ménage.[4]\n\nMARTINE.\n\nQui m'a ôté jusqu'au lit que j'avois...\n\nSGANARELLE.\n\nTu t'en lèveras plus matin.\n\nMARTINE.\n\nEnfin, qui ne laisse aucun meuble dans toute la maison...\n\nSGANARELLE.\n\nOn en déménage plus aisément.\n\nMARTINE.\n\nEt qui, du matin jusqu'au soir, ne fait que jouer et que boire.\n\nSGANARELLE.\n\nC'est pour ne me point ennuyer.\n\nMARTINE.\n\nEt que veux-tu, pendant ce temps, que je fasse avec ma famille?\n\nSGANARELLE.\n\nTout ce qu'il te plaira.\n\nMARTINE.\n\nJ'ai quatre pauvres petits enfants sur les bras.\n\nSGANARELLE.\n\nMets-les à terre.\n\nMARTINE.\n\nQui me demandent à toute heure du pain.\n\nSGANARELLE.\n\nDonne-leur le fouet. Quand j'ai bien bu et bien mangé, je veux que tout\nle monde soit saoul dans ma maison.\n\nMARTINE.\n\nEt tu prétends, ivrogne, que les choses aillent toujours de même?...\n\nSGANARELLE.\n\nMa femme, allons tout doucement, s'il vous plaît.\n\nMARTINE.\n\nQue j'endure éternellement tes insolences et tes débauches?...\n\nSGANARELLE.\n\nNe nous emportons point, ma femme.\n\nMARTINE.\n\nEt que je ne sache pas trouver le moyen de te ranger à ton devoir?\n\nSGANARELLE.\n\nMa femme, vous savez que je n'ai pas l'âme endurante, et que j'ai le\nbras assez bon.\n\nMARTINE.\n\nJe me moque de tes menaces.\n\nSGANARELLE.\n\nMa petite femme, ma mie, votre peau vous démange, à votre ordinaire.\n\nMARTINE.\n\nJe te montrerai bien que je ne te crains nullement.\n\nSGANARELLE.\n\nMa chère moitié, vous avez envie de me dérober quelque chose.\n\nMARTINE.\n\nCrois-tu que je m'épouvante de tes paroles?\n\nSGANARELLE.\n\nDoux objet de mes voeux, je vous frotterai les oreilles.\n\nMARTINE.\n\nIvrogne que tu es!\n\nSGANARELLE.\n\nJe vous battrai.\n\nMARTINE.\n\nSac à vin!\n\nSGANARELLE.\n\nJe vous rosserai.\n\nMARTINE.\n\nInfime!\n\nSGANARELLE.\n\nJe vous étrillerai.\n\nMARTINE.\n\nTraître, insolent, trompeur, lâche, coquin, pendard, gueux, bélître,\nfripon, maraut, voleur!...\n\nSGANARELLE. (Il prend un bâton, et lui en donne.)\n\nAh! vous en voulez donc?\n\nMARTINE.\n\nAh! ah! ah! ah!\n\nSGANARELLE.\n\nVoilà le vrai moyen de vous apaiser.","modern_01":"SGANARELLE: Je ne veux pas faire ça, c'est moi qui décide.\nMARTINE: Je veux que tu fasses ce que je veux, je ne me suis pas mariée avec toi pour supporter tes bêtises.\nSGANARELLE: Les femmes sont fatigantes, Aristote a raison, elles sont pires que les démons.\nMARTINE: Tu es malin avec ton Aristote!\nSGANARELLE: Je suis intelligent, j'ai travaillé pour un médecin célèbre et j'ai appris beaucoup de choses.\nMARTINE: Tu es un fou!\nSGANARELLE: Tu es une carogne!\nMARTINE: Je regrette d'avoir dit oui!\nSGANARELLE: Je regrette d'avoir signé le mariage!\nMARTINE: Tu devrais être heureux de m'avoir comme femme!\nSGANARELLE: Tu m'as fait trop d'honneur la première nuit de notre mariage.\nMARTINE: Qu'est-ce que tu veux dire?\nSGANARELLE: Laissons ça, tu as de la chance de m'avoir.\nMARTINE: Tu me ruines, tu vends tout ce que j'ai, tu ne me laisses rien!\nSGANARELLE: Tu mens, j'en bois une partie.\nMARTINE: Tu ne me laisses rien!\nSGANARELLE: C'est normal de vivre ensemble.\nMARTINE: Tu ne me laisses rien!\nSGANARELLE: Je ne veux pas m'ennuyer.\nMARTINE: Et mes enfants, ils ont faim!\nSGANARELLE: Donne-leur du pain.\nMARTINE: Tu ne fais que boire et jouer!\nSGANARELLE: Je ne veux pas m'ennuyer.\nMARTINE: Je ne peux plus supporter ça!\nSGANARELLE: Calme-toi.\nMARTINE: Je vais te faire changer!\nSGANARELLE: Tu veux me voler quelque chose.\nMARTINE: Je ne te crains pas!\nSGANARELLE: Je vais te frapper.\nMARTINE: Tu es un ivrogne!\nSGANARELLE: Je vais te battre.\nMARTINE: Tu es un traître, un lâche, un voleur!\nSGANARELLE: (Il prend un bâton et la frappe.)\nMARTINE: Ah! Ah! Ah! Ah!\nSGANARELLE: Voilà, maintenant tu es calmée.","modern_02":"SGANARELLE et MARTINE se disputent.\nSGANARELLE ne veut pas écouter MARTINE et veut être le chef.\nMARTINE veut que SGANARELLE fasse ce qu'elle veut et ne veut pas supporter ses bêtises.\nSGANARELLE dit que les femmes sont fatigantes et pires que les démons.\nMARTINE se moque de SGANARELLE et de son ami Aristote.\nSGANARELLE se vante d'être intelligent et d'avoir travaillé pour un médecin célèbre.\nMARTINE insulte SGANARELLE.\nSGANARELLE insulte MARTINE.\nMARTINE regrette d'avoir épousé SGANARELLE.\nSGANARELLE regrette d'avoir signé le contrat de mariage.\nMARTINE dit que SGANARELLE devrait être heureux de l'avoir comme femme.\nSGANARELLE admet que MARTINE est trop bien pour lui.\nMARTINE demande à SGANARELLE pourquoi il la traite mal.\nSGANARELLE dit que c'est pour ne pas s'ennuyer.\nMARTINE se plaint que SGANARELLE ne s'occupe pas de sa famille.\nSGANARELLE dit que MARTINE peut faire ce qu'elle veut.\nMARTINE a quatre enfants qui ont faim.\nSGANARELLE dit de les mettre à terre et de leur donner le fouet.\nMARTINE est en colère contre SGANARELLE.\nSGANARELLE dit à MARTINE de se calmer.\nMARTINE veut que SGANARELLE arrête ses mauvaises habitudes.\nSGANARELLE dit qu'il ne peut pas changer.\nMARTINE dit qu'elle n'a pas peur de SGANARELLE.\nSGANARELLE prend un bâton et frappe MARTINE.\nMARTINE rit et est apaisée.","modern_03":"Sganarelle et Martine se disputent sur scène.\nSGANARELLE : Je ne veux rien faire de ce que tu dis, c'est moi qui suis le maître.\nMARTINE : Je veux que tu fasses ce que je dis, je ne me suis pas mariée avec toi pour supporter tes bêtises.\nSGANARELLE : Les femmes sont fatigantes, Aristote a raison de dire qu'elles sont pires que des démons.\nMARTINE : Tu es intelligent avec ton Aristote !\nSGANARELLE : Je suis intelligent, j'ai travaillé pour un médecin célèbre et j'ai appris beaucoup de choses.\nMARTINE : Tu es un fou !\nSGANARELLE : Tu es une carogne !\nMARTINE : Je regrette d'avoir dit oui le jour de notre mariage.\nSGANARELLE : Je regrette d'avoir signé le contrat de mariage.\nMARTINE : Tu devrais être heureux de m'avoir comme femme.\nSGANARELLE : Tu m'as fait trop d'honneur la première nuit de notre mariage.\nMARTINE : Qu'est-ce que tu veux dire ?\nSGANARELLE : Laissons ça, tu as été chanceuse de m'avoir.\nMARTINE : Tu es un ivrogne, un traître, tu vends tout ce que j'ai dans la maison.\nSGANARELLE : Tu mens, j'en bois une partie.\nMARTINE : Tu ne laisses rien dans la maison, tu joues et tu bois toute la journée.\nSGANARELLE : Je ne veux pas m'ennuyer.\nMARTINE : Et moi, que dois-je faire avec mes enfants ?\nSGANARELLE : Fais ce que tu veux.\nMARTINE : Tu es un ivrogne, tu ne changes pas.\nSGANARELLE : Ne t'énerve pas.\nMARTINE : Je ne veux plus supporter tes bêtises.\nSGANARELLE : Tu veux te battre ?\nMARTINE : Oui !\nSGANARELLE : Prends ça ! (Il lui donne un bâton)\nMARTINE : Ah ah ah ! (Elle rit)\nSGANARELLE : Voilà, maintenant tu es calmée.","modern_04":"SGANARELLE : Je ne veux rien faire et je suis le maître.\nMARTINE : Je veux que tu vives comme je le veux, je ne veux pas supporter tes bêtises.\nSGANARELLE : Les femmes sont fatigantes, Aristote a raison de dire qu'elles sont pires que les démons.\nMARTINE : Tu es intelligent avec ton Aristote.\nSGANARELLE : Je suis intelligent, j'ai travaillé pour un médecin et j'ai appris beaucoup de choses.\nMARTINE : Tu es un fou.\nSGANARELLE : Tu es une carogne.\nMARTINE : Je regrette d'avoir dit oui.\nSGANARELLE : Je regrette d'avoir signé.\nMARTINE : Tu devrais être heureux de m'avoir comme femme.\nSGANARELLE : Tu m'as fait trop d'honneur.\nMARTINE : Tu es un débauché, un traître, tu vends tout ce que j'ai.\nSGANARELLE : Tu mens, j'en bois une partie.\nMARTINE : Tu ne laisses rien dans la maison.\nSGANARELLE : C'est plus facile pour déménager.\nMARTINE : Tu joues et tu bois toute la journée.\nSGANARELLE : Pour ne pas m'ennuyer.\nMARTINE : Que dois-je faire avec mes enfants?\nSGANARELLE : Fais ce que tu veux.\nMARTINE : Tu veux que tout le monde soit saoul dans la maison.\nSGANARELLE : Allons doucement.\nMARTINE : Je ne peux plus supporter tes débauches.\nSGANARELLE : Je n'ai pas l'âme endurante.\nMARTINE : Je vais te montrer que je ne te crains pas.\nSGANARELLE : Je vais vous frotter les oreilles.\nMARTINE : Ivrogne!\nSGANARELLE : Je vais vous battre.\nMARTINE : Infime!\nSGANARELLE : Je vais vous étriller.\nMARTINE : Traître, insolent, trompeur, lâche, coquin, pendard, gueux, bélître, fripon, maraut, voleur!\nSGANARELLE : (Il prend un bâton et la frappe.)\nMARTINE : Ah! ah! ah! ah!\nSGANARELLE : C'est le seul moyen de vous calmer.","modern_05":"SGANARELLE: Je ne veux rien faire et je suis le chef.\nMARTINE: Je veux que tu vives comme je le veux et je ne t'ai pas épousé pour supporter tes bêtises.\nSGANARELLE: Les femmes sont fatigantes et Aristote a raison de dire qu'elles sont pires que les démons.\nMARTINE: Tu es intelligent avec ton Aristote.\nSGANARELLE: Je suis intelligent. Trouve-moi un faiseur de fagots qui peut raisonner comme moi, qui a travaillé pour un médecin célèbre pendant six ans et qui a appris les rudiments par cœur quand il était jeune.\nMARTINE: Tu es un fou.\nSGANARELLE: Tu es une carogne.\nMARTINE: Je regrette d'avoir dit oui.\nSGANARELLE: Je regrette d'avoir signé notre mariage.\nMARTINE: Tu devrais être reconnaissant de m'avoir comme femme.\nSGANARELLE: Tu m'as fait trop d'honneur la première nuit de notre mariage. Je ne veux pas en parler.\nMARTINE: Qu'est-ce que tu veux dire?\nSGANARELLE: Laissons ça. Tu as eu de la chance de m'avoir.\nMARTINE: Tu m'as ruinée. Tu es un débauché, un traître et tu manges tout ce que j'ai.\nSGANARELLE: Tu mens. J'ai payé une partie.\nMARTINE: Tu vends tout ce qui est dans la maison.\nSGANARELLE: C'est pour économiser.\nMARTINE: Tu as même pris mon lit.\nSGANARELLE: Tu te lèveras plus tard.\nMARTINE: Tu ne laisses rien dans la maison.\nSGANARELLE: C'est plus facile pour déménager.\nMARTINE: Tu joues et bois toute la journée.\nSGANARELLE: Pour ne pas m'ennuyer.\nMARTINE: Que dois-je faire avec mes enfants?\nSGANARELLE: Fais ce que tu veux.\nMARTINE: Ils ont faim tout le temps.\nSGANARELLE: Donne-leur une fessée. Quand j'ai fini de manger et de boire, je veux que tout le monde soit saoul.\nMARTINE: Tu veux que ça continue comme ça?\nSGANARELLE: Calme-toi.\nMARTINE: Je ne peux pas supporter tes bêtises et tes débauches.\nSGANARELLE: Ne t'emporte pas.\nMARTINE: Comment te faire changer?\nSGANARELLE: Je ne suis pas patient et j'ai un bon bras.\nMARTINE: Je ne crains pas tes menaces.\nSGANARELLE: Je vais te donner une correction.\nMARTINE: Tu es un ivrogne.\nSGANARELLE: Je vais te battre.\nMARTINE: Tu es un sac à vin.\nSGANARELLE: Je vais te rosser.\nMARTINE: Tu es un traître, un insolent, un trompeur, un lâche, un coquin, un pendard, un gueux, un bélître, un fripon, un maraud et un voleur.\nSGANARELLE: (Il prend un bâton et la frappe.)\nMARTINE: Ah! Ah! Ah! Ah!\nSGANARELLE: C'est le seul moyen de te calmer.","modern_06":"Sganarelle et Martine se disputent.\nSganarelle ne veut rien faire et veut être le maître.\nMartine veut que Sganarelle vive selon ses envies et ne veut pas souffrir ses bêtises.\nSganarelle se plaint d'avoir une femme et dit qu'Aristote a raison de dire qu'une femme est pire qu'un démon.\nMartine se moque de Sganarelle et de son admiration pour Aristote.\nSganarelle se vante d'être un homme intelligent et compétent.\nMartine insulte Sganarelle et regrette d'avoir accepté de l'épouser.\nSganarelle dit que Martine a de la chance de l'avoir trouvé.\nMartine accuse Sganarelle de la ruiner et de vendre tout ce qu'elle possède.\nSganarelle dit que c'est normal de vivre de ménage.\nMartine se plaint que Sganarelle ne s'occupe pas de leur famille.\nSganarelle dit que Martine peut faire ce qu'elle veut.\nMartine a quatre enfants qui ont faim.\nSganarelle dit qu'il veut que tout le monde soit saoul dans la maison.\nMartine se plaint que Sganarelle ne change pas.\nSganarelle dit qu'il ne peut pas changer.\nMartine dit qu'elle va le faire changer.\nSganarelle dit qu'il va la battre.\nMartine insulte Sganarelle.\nSganarelle prend un bâton et frappe Martine.\nMartine rit et la dispute se termine."},{"acte":1,"scene":2,"texte":"MONSIEUR ROBERT, SGANARELLE, MARTINE.\n\n\nM. ROBERT.\n\nHolà! holà! holà! Fi! Qu'est-ce ci? quelle infamie! Peste soit le\ncoquin, de battre ainsi sa femme!\n\nMARTINE, les mains sur les côtés, lui parle en le faisant reculer, et à\nla fin lui donne un soufflet.\n\nEt je veux qu'il me batte, moi.\n\nM. ROBERT.\n\nAh! j'y consens de tout mon coeur.\n\nMARTINE.\n\nDe quoi vous mêlez-vous?\n\nM. ROBERT.\n\nJ'ai tort.\n\nMARTINE.\n\nEst-ce là votre affaire?\n\nM. ROBERT.\n\nVous avez raison.\n\nMARTINE.\n\nVoyez un peu cet impertinent qui veut empêcher les maris de battre leurs\nfemmes!\n\nM. ROBERT.\n\nJe me rétracte.\n\nMARTINE.\n\nQu'avez-vous à voir là-dessus?\n\nM. ROBERT.\n\nRien.\n\nMARTINE.\n\nEst-ce à vous d'y mettre le nez?\n\nM. ROBERT.\n\nNon.\n\nMARTINE.\n\nMêlez-vous de vos affaires.\n\nM. ROBERT.\n\nJe ne dis plus mot.\n\nMARTINE.\n\nIl me plaît d'être battue.\n\nM. ROBERT.\n\nD'accord.\n\nMARTINE.\n\nCe n'est pas à vos dépens.\n\nM. ROBERT.\n\nIl est vrai.\n\nMARTINE.\n\nEt vous êtes un sot de venir vous fourrer où vous n'avez que faire.\n\nM. ROBERT.\n\n(Il passe ensuite vers le mari, qui pareillement lui parle toujours en\nle faisant reculer, le frappe avec le mime bâton et le met en fuite. Il\ndit à la fin:)\n\nCompère, je vous demande pardon de tout mon coeur; faites, rossez, battez\ncomme il faut votre femme; je vous aiderai, si vous le voulez.\n\nSGANARELLE.\n\nIl ne me plaît pas, moi.\n\nM. ROBERT.\n\nAh! c'est une autre chose.\n\nSGANARELLE.\n\nJe la veux battre si je le veux, et ne la veux pas battre si je le ne\nveux pas.\n\nM. ROBERT.\n\nFort bien.\n\nSGANARELLE.\n\nC'est ma femme, et non pas la vôtre.\n\nM. ROBERT.\n\nSans doute.\n\nSGANARELLE.\n\nVous n'avez rien à me commander.\n\nM. ROBERT.\n\nD'accord.\n\nSGANARELLE.\n\nJe n'ai que faire de votre aide.\n\nM. ROBERT.\n\nTrès volontiers.\n\nSGANARELLE.\n\nEt vous êtes un impertinent de vous ingérer des affaires d'autrui.\nApprenez que Cicéron dit qu'entre l'arbre et le doigt il ne faut point\nmettre l'écorce.[5]\n\n(Ensuite, il revient vers sa femme, et lui dit en lui pressant la\nmain:)\n\nO ça, faisons la paix nous deux. Touche là.\n\nMARTINE.\n\nOui! après m'avoir ainsi battue.\n\nSGANARELLE.\n\nCela n'est rien. Touche.\n\nMARTINE.\n\nJe ne veux pas.\n\nSGANARELLE.\n\nHé?\n\nMARTINE.\n\nNon.\n\nSGANARELLE.\n\nMa petite femme!\n\nMARTINE.\n\nPoint.\n\nSGANARELLE.\n\nAllons, te dis-je.\n\nMARTINE.\n\nJe n'en ferai rien.\n\nSGANARELLE.\n\nViens, viens, viens.\n\nMARTINE.\n\nNon, je veux être en colère.\n\nSGANARELLE.\n\nFi! c'est une bagatelle; allons, allons.\n\nMARTINE.\n\nLaisse-moi là.\n\nSGANARELLE.\n\nTouche, te dis-je.\n\nMARTINE.\n\nTu m'as trop maltraitée.\n\nSGANARELLE.\n\nEh bien, va, je te demande pardon; mets là ta main.\n\nMARTINE.\n\nJe te pardonne; (elle dit le reste bas) mais tu le payeras.\n\nSGANARELLE.\n\nTu es une folle de prendre garde à cela. Ce sont petites choses qui sont\nde temps en temps nécessaires dans l'amitié; et cinq ou six coups de\nbâton, entre gens qui s'aiment, ne font que ragaillardir l'affection.\nVa, je m'en vais au bois, et je te promets aujourd'hui plus d'un cent de\nfagots.","modern_01":"M. ROBERT : Oh non ! Pourquoi tu frappes ta femme ?\nMARTINE : Je veux qu'il me frappe.\nM. ROBERT : D'accord.\nMARTINE : Pourquoi tu te mêles de ça ?\nM. ROBERT : Tu as raison.\nMARTINE : Tu es impertinent.\nM. ROBERT : Je ne dis plus rien.\nMARTINE : J'aime être battue.\nM. ROBERT : Ok.\nSGANARELLE : C'est ma femme, je fais ce que je veux.\nM. ROBERT : Bien sûr.\nSGANARELLE : Tu n'as rien à me dire.\nM. ROBERT : D'accord.\nSGANARELLE : Tu es impertinent.\nM. ROBERT : Pas de problème.\nSGANARELLE : Ne te mêle pas de mes affaires.\nM. ROBERT : Très bien.\nSGANARELLE : Je n'ai pas besoin de ton aide.\nM. ROBERT : Compris.\nSGANARELLE : Tu es impoli.\nM. ROBERT : Cicéron a raison, je ne me mêle pas de ça.\nSGANARELLE : Viens, faisons la paix.\nMARTINE : Non, tu m'as frappée.\nSGANARELLE : Désolé, pardonne-moi.\nMARTINE : D'accord, mais tu vas le regretter.\nSGANARELLE : Ce n'est rien, allons, faisons la paix.\nMARTINE : Non, je suis en colère.\nSGANARELLE : Allez, pardonne-moi.\nMARTINE : D'accord, je te pardonne.\nSGANARELLE : C'est normal de se battre entre amis.\nMARTINE : Ok.\nSGANARELLE : Je vais chercher du bois pour toi.","modern_02":"M. ROBERT.\nHé! Qu'est-ce qui se passe ici? Pourquoi tu frappes ta femme?\nMARTINE, en colère, lui donne une gifle.\nM. ROBERT.\nJe suis d'accord, tu peux la frapper si tu veux.\nMARTINE.\nC'est pas tes affaires!\nM. ROBERT.\nTu as raison.\nMARTINE.\nPourquoi tu te mêles de ça?\nM. ROBERT.\nJe ne sais pas.\nMARTINE.\nTu devrais t'occuper de tes propres affaires.\nM. ROBERT.\nD'accord.\nMARTINE.\nJ'aime être battue.\nM. ROBERT.\nOk.\nMARTINE.\nC'est pas à tes frais.\nM. ROBERT.\nC'est vrai.\nMARTINE.\nTu es bête de te mêler de ça.\nM. ROBERT.\nJe ne dis plus rien.\nMARTINE.\nCompère, je te pardonne. Tu peux me battre si tu veux.\nSGANARELLE.\nJe fais ce que je veux avec ma femme.\nM. ROBERT.\nC'est vrai.\nSGANARELLE.\nTu n'as rien à me dire.\nM. ROBERT.\nD'accord.\nSGANARELLE.\nJe n'ai pas besoin de ton aide.\nM. ROBERT.\nPas de problème.\nSGANARELLE.\nTu es impertinent de te mêler de mes affaires. Cicéron a dit qu'il ne faut pas mettre l'écorce entre l'arbre et le doigt.\nSGANARELLE revient vers sa femme et lui demande de faire la paix.\nMARTINE.\nJe ne veux pas, tu m'as battue.\nSGANARELLE.\nCe n'est rien, fais la paix.\nMARTINE.\nNon.\nSGANARELLE.\nAllez, fais la paix.\nMARTINE.\nJe ne veux pas.\nSGANARELLE.\nS'il te plaît.\nMARTINE.\nNon.\nSGANARELLE.\nAllez, viens.\nMARTINE.\nNon, je suis en colère.\nSGANARELLE.\nC'est rien, fais la paix.\nMARTINE.\nD'accord, je te pardonne. Mais tu vas le regretter.\nSGANARELLE.\nC'est rien, c'est normal entre amis. Je vais chercher du bois pour toi.","modern_03":"M. ROBERT: Qu'est-ce qui se passe ici? Pourquoi ce mari bat-il sa femme?\nMARTINE: Je veux qu'il me batte, moi.\nM. ROBERT: Ah, d'accord alors.\nMARTINE: Pourquoi vous mêlez-vous de ça?\nM. ROBERT: Vous avez raison, ce n'est pas mon affaire.\nMARTINE: Cet impertinent veut empêcher les maris de battre leurs femmes!\nM. ROBERT: Je me rétracte, je n'ai rien à voir là-dessus.\nMARTINE: Il me plaît d'être battue.\nM. ROBERT: D'accord.\nSGANARELLE: Je ne veux pas que vous vous en mêliez. C'est ma femme, pas la vôtre.\nM. ROBERT: Très bien, je ne vous commande rien.\nSGANARELLE: Vous êtes un impertinent de vous ingérer dans mes affaires.\nM. ROBERT: Je suis d'accord.\nSGANARELLE: Faisons la paix, ma chérie.\nMARTINE: Non, pas après m'avoir battue.\nSGANARELLE: Je te demande pardon, viens, touche ma main.\nMARTINE: D'accord, je te pardonne, mais tu le payeras.\nSGANARELLE: Ce n'est rien, c'est normal entre amis. Je vais chercher du bois pour te prouver mon amour.","modern_04":"M. ROBERT : Qu'est-ce qui se passe ici ? Pourquoi ce mari bat-il sa femme ?\nMARTINE : Je veux qu'il me batte.\nM. ROBERT : Ah, d'accord.\nMARTINE : Pourquoi vous mêlez-vous de ça ?\nM. ROBERT : Vous avez raison, je ne devrais pas.\nMARTINE : Cet impertinent veut empêcher les maris de battre leurs femmes !\nM. ROBERT : Je m'excuse, vous avez raison.\nMARTINE : Ce n'est pas votre affaire.\nM. ROBERT : Je ne dis plus rien.\nMARTINE : J'aime être battue.\nM. ROBERT : D'accord.\nMARTINE : Ce n'est pas à vos dépens.\nM. ROBERT : Oui, c'est vrai.\nSGANARELLE : Je ne veux pas que vous vous mêliez de ça.\nM. ROBERT : Très bien.\nSGANARELLE : C'est ma femme, pas la vôtre.\nM. ROBERT : Oui, je comprends.\nSGANARELLE : Vous n'avez rien à me dire.\nM. ROBERT : D'accord.\nSGANARELLE : Je n'ai pas besoin de votre aide.\nM. ROBERT : Très bien.\nSGANARELLE : Vous êtes impertinent de vous mêler des affaires d'autrui.\nM. ROBERT : Je suis désolé.\nSGANARELLE : Maintenant, faisons la paix.\nMARTINE : Après m'avoir battue ? Non.\nSGANARELLE : S'il te plaît, fais la paix.\nMARTINE : Non, je suis en colère.\nSGANARELLE : Allez, je te demande pardon. Mets ta main ici.\nMARTINE : D'accord, je te pardonne.\nSGANARELLE : Tu es folle de t'inquiéter de ça. Parfois, quelques coups de bâton entre amis renforcent l'affection. Je vais chercher du bois et je te promets plus d'une centaine de fagots aujourd'hui.","modern_05":"M. ROBERT : Hey! What's going on here? This is outrageous! Damn that scoundrel for beating his wife!\nMARTINE, hands on hips, pushes him back and slaps him.\nAnd I want him to beat me.\nM. ROBERT : Ah, I agree with that wholeheartedly.\nMARTINE : What business is it of yours?\nM. ROBERT : You're right.\nMARTINE : Look at this impertinent man trying to stop husbands from beating their wives!\nM. ROBERT : I take it back.\nMARTINE : What do you have to do with this?\nM. ROBERT : Nothing.\nMARTINE : Is it your place to interfere?\nM. ROBERT : No.\nMARTINE : Mind your own business.\nM. ROBERT : I won't say another word.\nMARTINE : I like being beaten.\nM. ROBERT : Okay.\nMARTINE : It's not at your expense.\nM. ROBERT : That's true.\nMARTINE : And you're a fool for sticking your nose where it doesn't belong.\nM. ROBERT : (He then goes to the husband, who also pushes him back while talking to him, hits him with a stick and chases him away. He says at the end:) Friend, I apologize from the bottom of my heart; beat your wife as much as you want, I'll help you if you want.\nSGANARELLE : I don't want that.\nM. ROBERT : Ah, that's different.\nSGANARELLE : I'll beat her if I want to, and I won't if I don't want to.\nM. ROBERT : Very well.\nSGANARELLE : She's my wife, not yours.\nM. ROBERT : Of course.\nSGANARELLE : You have no right to command me.\nM. ROBERT : Agreed.\nSGANARELLE : I don't need your help.\nM. ROBERT : Very willingly.\nSGANARELLE : And you're impertinent for meddling in other people's affairs. Learn that Cicero said not to put the bark between the tree and the finger.\n(Then he goes back to his wife, and says to her while squeezing her hand:)\nCome on, let's make peace. High five.\nMARTINE : Yes! After you beat me like that.\nSGANARELLE : That's nothing. High five.\nMARTINE : I don't want to.\nSGANARELLE : Huh?\nMARTINE : No.\nSGANARELLE : My dear wife!\nMARTINE : No.\nSGANARELLE : Come on, I said.\nMARTINE : I won't do it.\nSGANARELLE : Come on, come on, come on.\nMARTINE : No, I want to be angry.\nSGANARELLE : Ugh, it's just a little thing. Come on, come on.\nMARTINE : Leave me alone.\nSGANARELLE : High five, I said.\nMARTINE : You've mistreated me too much.\nSGANARELLE : Well then, fine, I apologize. Put your hand there.\nMARTINE : I forgive you. (She says the rest quietly) But you'll pay for it.\nSGANARELLE : You're foolish to worry about that. These are small things that are necessary from time to time in friendship; and five or six beatings between people who love each other only strengthen the affection. Alright, I'm going to the woods, and I promise you more than a hundred bundles of firewood today.","modern_06":"M. ROBERT : Qu'est-ce qui se passe ici ? Pourquoi ce monsieur bat sa femme ?\nMARTINE : Je veux qu'il me batte, moi.\nM. ROBERT : D'accord, c'est son choix.\nMARTINE : Pourquoi vous mêlez-vous de ça ?\nM. ROBERT : Vous avez raison, je ne devrais pas me mêler de ça.\nMARTINE : Cet impertinent veut empêcher les maris de battre leurs femmes !\nM. ROBERT : Je m'excuse, vous avez le droit de faire ce que vous voulez.\nMARTINE : Ce n'est pas votre affaire.\nM. ROBERT : Vous avez raison, je ne devrais pas me mêler de ça.\nMARTINE : Vous êtes un sot de vous mêler de ça.\nM. ROBERT : Je ne dirai plus rien.\nSGANARELLE : Je veux battre ma femme si je le veux, et ne pas la battre si je ne le veux pas.\nM. ROBERT : C'est votre choix.\nSGANARELLE : Vous n'avez rien à me dire.\nM. ROBERT : D'accord.\nSGANARELLE : Vous êtes impertinent de vous mêler de mes affaires.\nM. ROBERT : Très bien.\nSGANARELLE : Je n'ai pas besoin de votre aide.\nM. ROBERT : Très bien.\nSGANARELLE : Vous êtes impertinent de vous mêler de mes affaires.\nM. ROBERT : Très bien.\nSGANARELLE : Maintenant, je vais battre ma femme.\nMARTINE : Je ne veux pas faire la paix avec toi après que tu m'as battue.\nSGANARELLE : Allez, je te demande pardon. Faisons la paix.\nMARTINE : D'accord, je te pardonne.\nSGANARELLE : C'est normal de se battre entre amis. Je vais chercher du bois pour toi."},{"acte":1,"scene":3,"texte":"MARTINE, seule.\n\nVa, quelque mine que je fasse, je n'oublie pas mon ressentiment, et je\nbrûle en moi-même de trouver les moyens de te punir des coups que tu me\ndonnes. Je sais bien qu'une femme a toujours dans les mains de quoi se\nvenger d'un mari; mais c'est une punition trop délicate pour mon\npendart. Je veux une vengeance qui se fasse un peu mieux sentir, et ce\nn'est pas contentement pour l'injure que j'ai reçue.","modern_01":"MARTINE : Je suis fâchée contre toi et je veux te punir pour m'avoir frappée. Je sais que je pourrais te faire du mal en tant que femme, mais je ne veux pas être trop gentille. Je veux une punition qui te fasse vraiment mal, pas juste pour me venger.","modern_02":"MARTINE, seule.\nJe suis en colère contre toi et je veux te punir pour ce que tu m'as fait. Je sais que je pourrais te faire du mal en tant que femme, mais je ne veux pas être trop gentille. Je veux te faire sentir ma vengeance, pas juste me sentir mieux.","modern_03":"MARTINE : Je suis en colère contre toi et je veux te punir pour ce que tu m'as fait. Je sais que je pourrais te faire du mal en tant que femme, mais je ne veux pas être subtile. Je veux que tu ressentes ma vengeance, car je ne suis pas satisfaite de l'injustice que j'ai subie.","modern_04":"MARTINE, seule.\nJe suis en colère contre toi et je veux te punir pour ce que tu m'as fait. Je sais que je pourrais te faire du mal en tant que femme, mais je ne veux pas être trop gentille. Je veux te faire sentir ma vengeance, mais ce n'est pas juste pour l'injure que tu m'as faite.","modern_05":"MARTINE, seule.\nPeu importe mon apparence, je n'oublie pas que tu m'as fait du mal et je cherche comment te faire payer. Je sais que les femmes ont des moyens de se venger de leur mari, mais je ne veux pas être subtile. Je veux une vengeance qui te fera vraiment souffrir, pas juste me satisfaire.","modern_06":"Martine est seule et elle est en colère. Elle se sent blessée et veut se venger de son mari. Elle sait qu'elle peut se venger d'une manière subtile, mais elle veut quelque chose de plus fort. Elle ne veut pas juste se sentir mieux, elle veut que son mari ressente sa douleur."},{"acte":1,"scene":4,"texte":"VALÈRE, LUCAS, MARTINE.\n\n\nLUCAS.\n\nParguenne! j'avons pris là tous deux une gueble de commission; et je ne\nsai pas, moi, ce que je pensons attraper.\n\nVALÈRE.\n\nQue veux-tu, mon pauvre nourricier? il faut bien obéir à notre maître;\net puis nous avons intérêt l'un et l'autre à la santé de sa fille, notre\nmaîtresse; et sans doute son mariage, différé par sa maladie, nous\nvaudroit quelque récompense. Horace, qui est libéral, a bonne part aux\nprétentions qu'on peut avoir sur sa personne, et, quoi-qu'elle ait fait\nvoir de l'amitié pour un certain Léandre, tu sais bien que son père n'a\njamais voulu consentir à le recevoir pour son gendre.\n\nMARTINE, rêvant à part elle.\n\nNe puis-je point trouver quelque invention pour me venger?\n\nLUCAS.\n\nMais quelle fantaisie s'est-il boutée là dans la tête, puisque les\nmédecins y avont tous pardu leur latin?\n\nVALÈRE.\n\nOn trouve quelquefois, à force de chercher, ce qu'on ne trouve pas\nd'abord; et souvent, en de simples lieux...\n\nMARTINE.\n\nOui, il faut que je m'en venge à quelque prix que ce soit: ces coups de\nbâton me reviennent au coeur, je ne les saurois digérer, et... (Elle dit\ntout ceci en rivant, de sorte que, ne prenant pas garde à ces deux\nhommes, elle les heurte en se retournant, et leur dit:) Ah! Messieurs!\nje vous demande pardon, je ne vous voyois pas, et cherchois dans ma tête\nquelque chose qui m'embarrasse.\n\nVALÈRE.\n\nChacun a ses soins dans le monde, et nous cherchons aussi ce que nous\nvoudrions bien trouver.\n\nMARTINE.\n\nSeroit-ce quelque chose où je vous puisse aider?\n\nVALÈRE.\n\nCela se pourroit faire; et nous tâchons de rencontrer quelque habile\nhomme, quelque médecin particulier, qui pût donner quelque soulagement à\nla fille de notre maître, attaquée d'une maladie qui lui a ôté tout d'un\ncoup l'usage de la langue. Plusieurs médecins ont déjà épuisé toute leur\nscience après elle; mais on trouve parfois des gens avec des secrets\nadmirables, de certains remèdes particuliers, qui font le plus souvent\nce que les autres n'ont su faire, et c'est là ce que nous cherchons.\n\nMARTINE. (Elle dit ces premières lignes bas.)\n\nAh! que le Ciel m'inspire une admirable invention pour me venger de mon\npendart! (Haut.) Vous ne pouviez jamais vous mieux adresser pour\nrencontrer ce que vous cherchez, et nous avons ici un homme, le plus\nmerveilleux homme du monde, pour les maladies désespérées.\n\nVALÈRE.\n\nEt, de grâce, où pouvons-nous le rencontrer?\n\nMARTINE.\n\nVous le trouverez maintenant vers ce petit lieu que voilà, qui s'amuse à\ncouper du bois.\n\nLUCAS.\n\nUn médecin qui coupe du bois?\n\nVALÈRE.\n\nQui s'amuse à cueillir des simples, voulez-vous dire?\n\nMARTINE.\n\nNon, c'est un homme extraordinaire, qui se plaît à cela, fantasque,\nbizarre, quinteux, et que vous ne prendriez jamais pour ce qu'il est. Il\nva vêtu d'une façon extravagante, affecte quelquefois de paroître\nignorant, tient sa science renfermée, et ne fuit rien tant tous les\njours que d'exercer les merveilleux talents qu'il a eus du Ciel pour la\nmédecine.\n\nVALÈRE.\n\nC'est une chose admirable, que tous les grands hommes ont toujours du\ncaprice, quelque petit grain de folie mêlé à leur science.[6]\n\nMARTINE.\n\nLa folie de celui-ci est plus grande qu'on ne peut croire, car elle va\nparfois jusqu'à vouloir être battu pour demeurer d'accord de sa\ncapacité; et je vous donne avis que vous n'en viendrez point à bout,\nqu'il n'avouera jamais qu'il est médecin, s'il se le met en fantaisie,\nque vous ne preniez chacun un bâton, et ne le réduisiez, à force de\ncoups, à vous confesser à la fin ce qu'il vous cachera d'abord. C'est\nainsi que nous en usons quand nous avons besoin de lui.\n\nVALÈRE.\n\nVoilà une étrange folie!\n\nMARTINE.\n\nIl est vrai; mais, après cela, vous verrez qu'il fait des merveilles.\n\nVALÈRE.\n\nComment s'appelle-t-il?\n\nMARTINE.\n\nIl s'appelle Sganarelle; mais il est aisé à connoître: c'est un homme\nqui a une large barbe noire, et qui porte une fraise, avec un habit\njaune et vert.[7]\n\nLUCAS.\n\nUn habit jaune et vart! C'est donc le médecin des paroquets?\n\nVALÈRE.\n\nMais est-il bien vrai qu'il soit si habile que vous le dites?\n\nMARTINE.\n\nComment! c'est un homme qui fait des miracles. Il y a six mois qu'une\nfemme fut abandonnée de tous les autres médecins: on la tenoit morte il\ny avoit déjà six heures, et l'on se disposoit à l'ensevelir, lorsqu'on y\nfit venir de force l'homme dont nous parlons. Il lui mit, l'ayant vue,\nune petite goutte de je ne sais quoi dans la bouche, et dans le même\ninstant elle se leva de son lit et se mit aussitôt à se promener dans sa\nchambre, comme si de rien n'eût été.\n\nLUCAS.\n\nAh!\n\nVALÈRE.\n\nIl falloit que ce fût quelque goutte d'or potable.[8]\n\nMARTINE.\n\nCela pourroit bien être. Il n'y a pas trois semaines encore qu'un jeune\nenfant de douze ans tomba du haut du clocher en bas, et se brisa sur le\npavé la tête, les bras et les jambes. On n'y eut pas plus tôt amené\nnotre homme qu'il le frotta par tout le corps d'un certain onguent qu'il\nsait faire, et l'enfant aussitôt se leva sur ses pieds et courut jouer à\nla fossette.[9]\n\nLUCAS.\n\nAh!\n\nVALÈRE.\n\nIl faut que cet homme-là ait la médecine universelle.\n\nMARTINE.\n\nQui en doute?\n\nLUCAS.\n\nTestigué! velà justement l'homme qu'il nous faut; allons vite le\ncharcher.\n\nVALÈRE.\n\nNous vous remercions du plaisir que vous nous faites.\n\nMARTINE.\n\nMais souvenez-vous bien au moins de l'avertissement que je vous ai\ndonné.\n\nLUCAS.\n\nHé! morguenne! laissez-nous faire; s'il ne tient qu'à battre, la vache\nest à nous.[11]\n\nVALÈRE.\n\nNous sommes bien heureux d'avoir fait cette rencontre, et j'en conçois,\npour moi, la meilleure espérance du monde.","modern_01":"LUCAS : Oh là là, on a une sacrée mission là, j'sais pas comment on va s'en sortir.\nVALÈRE : Faut obéir à notre maître, et puis si on réussit à guérir sa fille malade, on aura une belle récompense. Horace est généreux, et il veut pas que sa fille épouse Léandre.\nMARTINE : J'aimerais bien me venger de mon maître, mais comment faire ?\nLUCAS : Les médecins ont tous échoué à soigner la fille de notre maître, mais peut-être qu'on peut trouver un médecin spécial qui peut l'aider.\nVALÈRE : Oui, on cherche un médecin qui a des remèdes secrets pour guérir les maladies désespérées.\nMARTINE : J'ai une idée ! Il y a un homme bizarre qui se promène dans les bois et qui est un médecin extraordinaire. Il s'appelle Sganarelle.\nLUCAS : Ah oui, le médecin des perroquets !\nVALÈRE : Mais est-ce qu'il est vraiment bon ?\nMARTINE : Oui, il a guéri une femme qui était morte et un enfant qui était tombé du clocher. Il a des remèdes magiques.\nLUCAS : On doit le trouver et le convaincre de nous aider.\nVALÈRE : Merci pour l'information, on va le chercher.\nMARTINE : Attention, il est un peu fou, il peut vouloir se faire battre avant de nous aider.\nLUCAS : Pas de problème, on est prêts à tout pour aider la fille de notre maître.\nVALÈRE : On a de la chance de vous avoir rencontrée, merci beaucoup.","modern_02":"LUCAS.\nOh là là, on a une sacrée mission là, j'sais pas comment on va s'en sortir.\nVALÈRE.\nBah, mon pauvre Lucas, on doit obéir à notre maître et puis, on veut tous les deux que la fille de notre maître guérisse. Si elle se marie, on aura sûrement une récompense. Horace est généreux et il est d'accord avec nous pour que sa fille ne se marie pas avec Léandre.\nMARTINE, en pensant tout haut.\nComment je pourrais me venger?\nLUCAS.\nMais qu'est-ce qu'il a en tête, notre maître? Les médecins ne comprennent rien à la maladie de sa fille.\nVALÈRE.\nParfois, on trouve des solutions en cherchant longtemps. Et parfois, dans des endroits simples...\nMARTINE.\nJe dois me venger, peu importe le prix. Je ne peux pas supporter les coups de bâton. (Elle parle en regardant ailleurs et heurte Valère et Lucas sans faire exprès.) Oh, excusez-moi, messieurs, je ne vous avais pas vus. Je cherchais quelque chose dans ma tête.\nVALÈRE.\nChacun a ses soucis dans la vie. Nous cherchons aussi quelque chose.\nMARTINE.\nEst-ce que je peux vous aider?\nVALÈRE.\nPeut-être. Nous cherchons un médecin qui peut aider la fille de notre maître. Elle a perdu l'usage de la langue à cause d'une maladie. Les médecins ont tout essayé, mais rien ne marche. On cherche un médecin spécial qui peut aider.\nMARTINE (parlant bas).\nJ'aimerais trouver une idée pour me venger de mon maître. (Parlant fort.) Vous êtes chanceux, j'ai justement un homme en tête. C'est le meilleur médecin pour les maladies graves.\nVALÈRE.\nOù peut-on le trouver?\nMARTINE.\nIl est en train de couper du bois près d'ici. Il est bizarre et porte des vêtements extravagants. Il ne veut pas dire qu'il est médecin, mais il est très doué.\nLUCAS.\nUn médecin qui coupe du bois?\nVALÈRE.\nTu veux dire qu'il cueille des plantes médicinales?\nMARTINE.\nNon, c'est un homme étrange. Il aime se faire passer pour ignorant et ne veut pas montrer ses talents. Il porte une barbe noire et un habit jaune et vert.\nLUCAS.\nUn habit jaune et vert! C'est le médecin des perroquets?\nVALÈRE.\nEst-ce qu'il est vraiment doué?\nMARTINE.\nBien sûr! Il a guéri une femme que tous les autres médecins avaient abandonnée. Elle était presque morte, mais il lui a donné une goutte de quelque chose et elle s'est levée aussitôt. Il a aussi guéri un enfant qui était tombé du clocher et s'était cassé la tête, les bras et les jambes. Il a frotté son corps avec une pommade et l'enfant a pu jouer à la fossette.\nLUCAS.\nIncroyable!\nVALÈRE.\nIl doit avoir un remède universel.\nMARTINE.\nBien sûr!\nLUCAS.\nOn doit le trouver tout de suite!\nVALÈRE.\nMerci beaucoup pour votre aide.\nMARTINE.\nMais souvenez-vous de mon avertissement.\nLUCAS.\nOn va s'en sortir, pas besoin de s'inquiéter. Si on doit le battre, on le fera.\nVALÈRE.\nOn a de la chance d'avoir rencontré cette personne. J'ai bon espoir que ça va marcher.","modern_03":"LUCAS: Oh là là, on s'est mis dans une sacrée galère. Je ne sais pas comment on va s'en sortir.\nVALÈRE: Il faut obéir à notre maître, mon pauvre ami. Et puis, si sa fille guérit, peut-être qu'on sera récompensés. Horace est généreux et il aimerait bien que sa fille se marie avec quelqu'un de bien.\nMARTINE (pensant à voix haute): Comment je pourrais me venger de mon maître?\nLUCAS: Mais qu'est-ce qu'il a dans la tête, notre maître? Tous les médecins ont essayé de soigner sa fille, mais rien n'y fait.\nVALÈRE: Parfois, on trouve des solutions simples dans des endroits inattendus.\nMARTINE: Est-ce que je peux vous aider?\nVALÈRE: On cherche un médecin qui pourrait soigner la fille de notre maître. On a entendu parler d'un homme qui coupe du bois et qui a des talents incroyables en médecine.\nLUCAS: Un médecin qui coupe du bois?\nVALÈRE: Non, un homme bizarre qui se déguise et qui ne veut pas avouer qu'il est médecin. Il faut le battre pour qu'il avoue.\nMARTINE: Il s'appelle Sganarelle et il porte un habit jaune et vert.\nLUCAS: Ah, le médecin des perroquets!\nVALÈRE: Mais est-ce qu'il est vraiment si bon que ça?\nMARTINE: Il a guéri une femme que tous les autres médecins avaient abandonnée et un enfant qui était tombé du clocher.\nLUCAS: On doit le trouver tout de suite!\nVALÈRE: Merci pour votre aide, Martine.\nMARTINE: Mais n'oubliez pas de le battre pour qu'il avoue qu'il est médecin.\nLUCAS: On s'en occupe, ne vous inquiétez pas.","modern_04":"LUCAS : On a une mission difficile, je ne sais pas comment on va s'en sortir.\nVALÈRE : Il faut obéir à notre maître et on a intérêt à la santé de sa fille. Si elle se marie, on pourrait être récompensés. Horace est généreux et il ne veut pas que sa fille épouse Léandre.\nMARTINE : Je veux me venger, mais comment?\nLUCAS : Les médecins ne peuvent rien faire pour elle, c'est bizarre.\nVALÈRE : Parfois, on trouve des solutions simples dans des endroits inattendus.\nMARTINE : Je connais un médecin extraordinaire qui peut aider. Il est bizarre et ne veut pas avouer qu'il est médecin. Il faut le battre pour qu'il avoue.\nVALÈRE : Comment s'appelle-t-il?\nMARTINE : Sganarelle, il a une barbe noire et porte un habit jaune et vert.\nLUCAS : C'est le médecin des perroquets?\nMARTINE : Il a fait des miracles, il a guéri une femme et un enfant.\nVALÈRE : On doit le trouver, merci pour l'information.\nMARTINE : Attention, il est bizarre et ne veut pas avouer qu'il est médecin.\nLUCAS : On va le trouver, merci encore.\nVALÈRE : C'est une chance de l'avoir rencontré, j'ai bon espoir maintenant.","modern_05":"LUCAS: On s'est mis dans une sacrée galère, j'sais pas c'qu'on va faire.\nVALÈRE: Faut obéir à notre maître, et puis si on réussit à guérir sa fille malade, on aura une récompense. Horace est généreux et il est pas fan de Léandre, donc y'a une chance qu'il nous récompense.\nMARTINE (pensant à voix haute): Comment j'peux m'venger de mon bourreau?\nLUCAS: Mais c'est quoi l'idée de notre maître? Les médecins ont tous échoué à soigner sa fille.\nVALÈRE: Parfois, en cherchant bien, on trouve ce qu'on cherche pas au début. Et parfois, dans des endroits simples...\nMARTINE: J'peux vous aider à trouver un médecin spécial pour les maladies désespérées.\nLUCAS: Un médecin qui coupe du bois?\nVALÈRE: Tu veux dire un herboriste?\nMARTINE: Non, c'est un mec bizarre qui se déguise et qui cache sa science. Il aime pas soigner les gens, mais il est super doué.\nVALÈRE: C'est vrai que les grands hommes ont souvent une touche de folie.\nMARTINE: Sa folie est incroyable. Des fois, il veut se faire battre pour prouver qu'il est pas médecin. Mais après, il fait des miracles.\nVALÈRE: Comment il s'appelle?\nMARTINE: Sganarelle. Il a une barbe noire et porte un habit jaune et vert.\nLUCAS: Ah, le médecin des perroquets?\nVALÈRE: Mais est-ce qu'il est vraiment doué?\nMARTINE: Il fait des miracles. Il y a six mois, il a sauvé une femme que tout le monde avait abandonnée. Et il y a trois semaines, il a guéri un enfant qui était tombé du clocher.\nLUCAS: On doit le trouver tout de suite!\nVALÈRE: Merci pour l'info.\nMARTINE: Mais souvenez-vous, il est bizarre. Il faut peut-être le battre pour qu'il avoue qu'il est médecin.\nLUCAS: On va s'en occuper.\nVALÈRE: On a de la chance de vous avoir rencontrée. C'est notre meilleure chance de guérir la fille de notre maître.","modern_06":"LUCAS : On a une mission difficile, je ne sais pas comment on va s'en sortir.\nVALÈRE : On doit obéir à notre maître et on a intérêt à la santé de sa fille. Si elle se marie, on pourrait être récompensés. Horace est généreux et il n'a jamais accepté Léandre comme gendre malgré l'amitié qu'il a avec sa fille.\nMARTINE (pensant à voix basse) : Comment me venger de mon maître?\nLUCAS : Les médecins n'ont pas réussi à guérir la fille de notre maître, qu'est-ce qu'on va faire?\nVALÈRE : Parfois, on trouve des solutions simples dans des endroits inattendus.\nMARTINE : Est-ce que je peux vous aider?\nVALÈRE : On cherche un médecin qui pourrait guérir la fille de notre maître.\nMARTINE : J'en connais un, il est bizarre et fantasque, mais il est très doué pour les maladies désespérées.\nLUCAS : Un médecin qui coupe du bois?\nVALÈRE : Il doit cueillir des plantes médicinales.\nMARTINE : Il s'appelle Sganarelle, il a une barbe noire et porte un habit jaune et vert.\nLUCAS : Ah, le médecin des perroquets!\nVALÈRE : Est-ce qu'il est vraiment doué?\nMARTINE : Il a guéri une femme abandonnée par tous les autres médecins et un enfant qui était tombé du clocher.\nLUCAS : On doit le trouver et le convaincre de nous aider.\nVALÈRE : Merci pour votre aide.\nMARTINE : Attention, il est bizarre et il ne veut pas toujours avouer qu'il est médecin.\nLUCAS : On va le convaincre, même s'il faut le battre.\nVALÈRE : On a de la chance de vous avoir rencontrée, ça nous donne de l'espoir."},{"acte":1,"scene":5,"texte":"SGANARELLE, VALÈRE, LUCAS.\n\n\nSGANARELLE entre sur le théâtre en chantant et tenant une bouteille.\n\nLa! la! la!\n\nVALÈRE.\n\nJ'entends quelqu'un qui chante et qui coupe du bois.\n\nSGANARELLE.\n\nLa! la! la!... Ma foi, c'est assez travaillé pour un coup: prenons un\npeu d'haleine. (Il boit, et dit après avoir bu:) Voilà du bois qui est\nsalé comme tous les diables.\n\n       Qu'ils sont doux,\n      Bouteille jolie,\n       Qu'ils sont doux\n      Vos petits glou-gloux!\n    Mais mon sort feroit bien des jaloux\n     Si vous étiez toujours remplie.\n      Ah! bouteille, ma mie,\n      Pourquoi vous videz-vous?\n\nAllons, morbleu! il ne faut point engendrer de mélancolie.\n\nVALÈRE.\n\nLe voilà lui-même.\n\nLUCAS.\n\nJe pense que vous dites vrai, et que j'avons bouté le nez dessus.\n\nVALÈRE.\n\nVoyons de près.\n\nSGANARELLE, les apercevant, les regarde en se tournant vers l'un et\npuis vers l'autre, tt, abaissant sa voix, dit:\n\nAh! ma petite friponne, que je t'aime, mon petit bouchon!\n\n ...Mon sort... feroit... bien des... jaloux,\n    Si...\n\nQue diable! à qui en veulent ces gens-là?\n\nVALÈRE.\n\nC'est lui assurément.\n\nLUCAS.\n\nLe velà tout craché comme on nous l'a défiguré.\n\nSGANARELLE, à part.\n\n(Ici il pose sa bouteille à terre, et, Valère se baissant pour le\nsaluer, comme il croit que c'est à dessein de la prendre, il la met de\nl'autre côté; ensuite de quoi, Lucas faisant la même chose, il la\nreprend et la tient contre son estomac, avec divers gestes qui font un\ngrand jeu de théâtre.)\n\nIls consultent en me regardant; quel dessein auroient-ils?\n\nVALÈRE.\n\nMonsieur, n'est-ce pas vous qui vous appelez Sganarelle?\n\nSGANARELLE.\n\nHé! quoi?\n\nVALÈRE.\n\nJe vous demande si ce n'est pas vous qui se nomme Sganarelle?\n\nSGANARELLE, se tournant vers Valère, puis vers Lucas.\n\nOui et non, selon ce que vous lui voulez.\n\nVALÈRE.\n\nNous ne voulons que lui faire toutes les civilités que nous pourrons.\n\nSGANARELLE.\n\nEn ce cas, c'est moi qui se nomme Sganarelle.\n\nVALÈRE.\n\nMonsieur, nous sommes ravis de vous voir. On nous a adressés à vous pour\nce que nous cherchons, t nous venons implorer votre aide, dont nous\navons besoin.\n\nSGANARELLE.\n\nSi c'est quelque chose, Messieurs, qui dépende de mon petit négoce, je\nsuis tout prêt à vous rendre service.\n\nVALÈRE.\n\nMonsieur, c'est trop de grâce que vous nous faites. Mais, Monsieur,\ncouvrez-vous, s'il vous plaît, le soleil pourrait vous incommoder.\n\nLUCAS.\n\nMonsieu, boutez dessus.\n\nSGANARELLE, bas.\n\nVoici des gens bien pleins de cérémonie.\n\nVALÈRE.\n\nMonsieur, il ne faut pas trouver étrange que nous venions à vous: les\nhabiles gens sont toujours recherchés, et nous sommes instruits de votre\ncapacité.\n\nSGANARELLE.\n\nIl est vrai, Messieurs, que je suis le premier homme du monde pour faire\ndes fagots.\n\nVALÈRE.\n\nAh! Monsieur!...\n\nSGANARELLE.\n\nJe n'y épargne aucune chose, et les fais d'une façon qu'il n'y a rien à\ndire.\n\nVALÈRE.\n\nMonsieur, ce n'est pas cela dont il est question.\n\nSGANARELLE.\n\nMais aussi je les vends cent dix sols le cent.\n\nVALÈRE.\n\nNe parlons point de cela, s'il vous plaît.\n\nSGANARELLE.\n\nJe vous promets que je ne saurois les donner à moins.\n\nVALÈRE.\n\nMonsieur, nous savons les choses.\n\nSGANARELLE.\n\nSi vous savez les choses, vous savez que je les vends cela.\n\nVALÈRE.\n\nMonsieur, c'est se moquer que...\n\nSGANARELLE.\n\nJe ne me moque point, je n'en puis rien rabattre.\n\nVALÈRE.\n\nParlons d'autre façon, de grâce.\n\nSGANARELLE.\n\nVous en pourrez trouver autre part à moins: il y a fagots et fagots;[12]\nmais pour ceux que je fais...\n\nVALÈRE.\n\nHé! Monsieur, laissons là ce discours.\n\nSGANARELLE.\n\nJe vous jure que vous ne les auriez pas, s'il s'en falloit un\ndouble.[13]\n\nVALÈRE.\n\nHé! fi!\n\nSGANARELLE.\n\nNon, en conscience, vous en payerez cela. Je vous parle sincèrement, et\nje ne suis pas homme à surfaire.\n\nVALÈRE.\n\nFaut-il, Monsieur, qu'une personne comme vous s'amuse à ces grossières\nfeintes, s'abaisse à parler de la sorte? qu'un homme si savant, un\nfameux médecin, comme vous êtes, veuille se déguiser aux yeux du monde,\net tenir enterrés les beaux talents qu'il a?\n\nSGANARELLE, à part.\n\nIl est fou.\n\nVALÈRE.\n\nDe grâce, Monsieur, ne dissimulez point avec nous.\n\nSGANARELLE.\n\nComment?\n\nLUCAS.\n\nTout ce tripotage ne sart de rian, je sçavons çen que je sçavons.\n\nSGANARELLE.\n\nQuoi donc? que me voulez-vous dire? Pour qui me prenez-vous?\n\nVALÈRE.\n\nPour ce que vous êtes, pour un grand médecin.\n\nSGANARELLE.\n\nMédecin vous-même: je ne le suis point, et ne l'ai jamais été.\n\nVALÈRE, bas.\n\nVoilà sa folie qui le tient. (Haut.) Monsieur, ne veuillez point nier\nles choses davantage, et n'en venons point, s'il vous plait, à de\nfâcheuses extrémités.\n\nSGANARELLE.\n\nÀ quoi donc?\n\nVALÈRE.\n\nÀ de certaines choses dont nous serions marris.\n\nSGANARELLE.\n\nParbleu! venez-en à tout ce qu'il vous plaira; je ne suis point médecin,\net ne sais ce que vous me voulez dire.\n\nVALÈRE, bas.\n\nJe vois bien qu'il faut se servir du remède. (Haut.) Monsieur, encore\nun coup, je vous prie d'avouer ce que vous êtes.\n\nLUCAS.\n\nEt testigué! ne lantiponez point davantage, et confessez à la franquette\nque v'estes médecin.[14]\n\nSGANARELLE.\n\nJ'enrage!\n\nVALÈRE.\n\nÀ quoi bon nier ce qu'on sait?\n\nLUCAS.\n\nPourquoi toutes ces fraimes-là? à quoi est-ce que ça vous sart?\n\nSGANARELLE.\n\nMessieurs, en un mot autant qu'en deux mille, je vous dis que je ne suis\npoint médecin.\n\nVALÈRE.\n\nVous n'êtes point médecin?\n\nSGANARELLE.\n\nNon.\n\nLUCAS.\n\nV'n'estes pas médecin!\n\nSGANARELLE.\n\nNon, vous dis-je.\n\nVALÈRE.\n\nPuisque vous le voulez, il faut s'y résoudre. (Ils prennent un bâton et\nle frappent.)\n\nSGANARELLE.\n\nAh! ah! ah! Messieurs, je suis tout ce qu'il vous plaira.\n\nVALÈRE.\n\nPourquoi, Monsieur, nous obligez-vous à cette violence?\n\nLUCAS.\n\nÀ quoi bon nous bailler la peine de vous battre?\n\nVALÈRE.\n\nJe vous assure que j'en ai tous les regrets du monde.\n\nLUCAS.\n\nPar ma figué! j'en sis fâché, franchement.\n\nSGANARELLE.\n\nQue diable est-ce ci, Messieurs? De grâce, est-ce pour rire, ou si tous\ndeux vous extravaguez, de vouloir que je sois médecin?\n\nVALÈRE.\n\nQuoi! vous ne vous rendez pas encore, et vous vous défendez d'être\nmédecin?\n\nSGANARELLE.\n\nDiable emporte si je le suis!\n\nLUCAS.\n\nIl n'est pas vrai qu'ous sayez médecin?\n\nSGANARELLE.\n\nNon, la peste m'étouffe! (Là, ils recommencent de le battre.) Ah! ah!\nEh bien, Messieurs, oui, puisque vous le voulez, je suis médecin, je\nsuis médecin; apothicaire encore, si vous le trouvez bon. (À part.)\nJ'aime mieux consentir à tout que de me faire assommer.\n\nVALÈRE.\n\nAh! voilà qui va bien, Monsieur; je suis ravi de vous voir raisonnable.\n\nLUCAS.\n\nVous me boutez la joie au coeur quand je vous voi parler comme ça.\n\nVALÈRE.\n\nJe vous demande pardon de toute mon âme.\n\nLUCAS.\n\nJe vous demandons excuse de la libarté que j'avons prise.\n\nSGANARELLE, à part.\n\nOuais! seroit-ce bien moi qui me tromperois, et serois-je devenu médecin\nsans m'en être aperçu?\n\nVALÈRE.\n\nMonsieur, vous ne vous repentirez pas de nous montrer ce que vous êtes,\net vous verrez assurément que vous en serez satisfait.\n\nSGANARELLE.\n\nMais, Messieurs, dites-moi, ne vous trompez-vous point vous-mêmes?\nEst-il bien assuré que je sois médecin?\n\nLUCAS.\n\nOui, par ma figue!\n\nSGANARELLE.\n\nTout de bon?\n\nVALÈRE.\n\nSans doute.\n\nSGANARELLE.\n\nDiable emporte si je le savois!\n\nVALÈRE.\n\nComment! vous êtes le plus habile médecin du monde.\n\nSGANARELLE.\n\nAh! ah!\n\nLUCAS.\n\nUn médecin qui a guari je ne sais combien de maladies.\n\nSGANARELLE.\n\nTudieu!\n\nVALÈRE.\n\nUne femme étoit tenue pour morte il y avoit six heures; elle étoit prête\nà ensevelir, lorsqu'avec une goutte de quelque chose vous la fîtes\nrevenir et marcher d'abord par la chambre.\n\nSGANARELLE.\n\nPeste!\n\nLUCAS.\n\nUn petit enfant de douze ans se laissit choir du haut d'un clocher, de\nquoi il eut la tête, les jambes et les bras cassés; et vous, avec je ne\nsai quel onguent, vous fîtes qu'aussitôt il se relevit sur ses pieds et\ns'en fut jouer à la fossette.[10]\n\nSGANARELLE.\n\nDiantre!\n\nVALÈRE.\n\nEnfin, Monsieur, vous aurez contentement avec nous, et vous gagnerez ce\nque vous voudrez en vous laissant conduire où nous prétendons vous\nmener.\n\nSGANARELLE.\n\nJe gagnerai ce que je voudrai?\n\nVALÈRE.\n\nOui.\n\nSGANARELLE.\n\nAh! Je suis médecin, sans contredit. Je l'avois oublié, mais je m'en\nressouviens. De quoi est-il question? où faut-il se transporter?\n\nVALÈRE.\n\nNous vous conduirons. Il est question d'aller voir une fille qui a perdu\nla parole.\n\nSGANARELLE.\n\nMa foi, je ne l'ai pas trouvée.\n\nVALÈRE.\n\nIl aime à rire. Allons, Monsieur.\n\nSGANARELLE.\n\nSans une robe de médecin?\n\nVALÈRE.\n\nNous en prendrons une.\n\nSGANARELLE, présentant sa bouteille à Valère. Tenez cela, vous: voilà\noù je mets mes juleps.\n\n(Puis, se tournant vers Lucas en crachant.) Vous, marchez là-dessus,\npar ordonnance du médecin.\n\nLUCAS.\n\nPalsanguenne! velà un médecin qui me plaît. Je pense qu'il réussira, car\nil est bouffon.","modern_01":"SGANARELLE entre en chantant et tenant une bouteille.\nVALÈRE.\nJ'entends quelqu'un qui chante et qui coupe du bois.\nSGANARELLE.\nJe suis fatigué, je bois un peu. Ah, cette bouteille est salée!\nVALÈRE.\nC'est bien vous, Sganarelle?\nSGANARELLE.\nOui et non, ça dépend.\nVALÈRE.\nNous avons besoin de votre aide.\nSGANARELLE.\nSi c'est pour mes fagots, je suis prêt.\nVALÈRE.\nNon, c'est pour votre talent de médecin.\nSGANARELLE.\nJe ne suis pas médecin.\nVALÈRE.\nArrêtez de mentir, vous êtes un grand médecin.\nSGANARELLE.\nJe ne suis pas médecin!\nVALÈRE et LUCAS le frappent.\nSGANARELLE.\nD'accord, je suis médecin. Mais je ne me souviens pas de guérir des maladies.\nVALÈRE.\nVous avez guéri une femme et un enfant.\nSGANARELLE.\nAh oui, je me souviens maintenant. Où devons-nous aller?\nVALÈRE.\nVoir une fille qui a perdu la parole.\nSGANARELLE.\nJe suis prêt, mais j'ai besoin d'une robe de médecin.\nVALÈRE.\nNous en prendrons une.","modern_02":"Sganarelle entre en chantant et tenant une bouteille. Valère entend quelqu'un chanter et couper du bois. Sganarelle boit et dit que le bois est salé. Valère et Lucas voient Sganarelle et le saluent. Sganarelle les regarde et dit qu'il les aime. Valère demande à Sganarelle s'il est Sganarelle. Sganarelle répond oui et non. Valère demande de l'aide à Sganarelle. Sganarelle dit qu'il est prêt à aider s'il peut. Valère demande à Sganarelle de se couvrir du soleil. Lucas dit de se mettre à l'ombre. Valère dit que Sganarelle est un grand médecin. Sganarelle dit qu'il est le premier homme du monde pour faire des fagots. Valère et Lucas disent qu'ils savent que Sganarelle est médecin. Sganarelle dit qu'il n'est pas médecin. Valère et Lucas le frappent avec un bâton. Sganarelle dit qu'il est médecin. Valère et Lucas s'excusent. Valère dit que Sganarelle est le plus habile médecin du monde. Sganarelle dit qu'il est médecin. Valère et Lucas disent qu'ils vont l'emmener voir une fille qui a perdu la parole. Sganarelle demande une robe de médecin. Ils prennent la bouteille de Sganarelle et partent.","modern_03":"SGANARELLE enters singing and holding a bottle.\nSGANARELLE: La! la! la!\nVALÈRE: I hear someone singing and chopping wood.\nSGANARELLE: La! la! la!... Well, that's enough work for now. Let's take a break. (He drinks from the bottle and says after drinking:) This wood is as salty as the devil.\nVALÈRE: Here he is.\nLUCAS: I think you're right, and we've stumbled upon him.\nVALÈRE: Let's get closer.\nSGANARELLE, seeing them, looks at one and then the other, and lowering his voice, says:\nSGANARELLE: Ah, my little rascal, how I love you, my little cork!\n...My fate... would make... many jealous,\nIf...\nWhat the devil! What do these people want from me?\nVALÈRE: Is it not you who is called Sganarelle?\nSGANARELLE: What?\nVALÈRE: I'm asking if you are Sganarelle?\nSGANARELLE, turning to Valère, then to Lucas:\nSGANARELLE: Yes and no, depending on what you want from him.\nVALÈRE: We just want to show you all the civilities we can.\nSGANARELLE: In that case, I am Sganarelle.\nVALÈRE: Sir, we are delighted to see you. We were directed to you for what we are looking for, and we come to implore your help, which we need.\nSGANARELLE: If it's something, gentlemen, that depends on my little business, I am ready to help you.\nVALÈRE: Sir, that's too kind of you. But, sir, please cover yourself, the sun might bother you.\nLUCAS: Sir, put it on.\nSGANARELLE, aside: These people are very ceremonious.\nVALÈRE: Sir, it's not strange that we come to you: clever people are always sought after, and we are aware of your ability.\nSGANARELLE: It's true, gentlemen, that I am the best man in the world for making bundles of wood.\nVALÈRE: Ah, sir!...\nSGANARELLE: I spare nothing, and I make them in a way that there is nothing to say.\nVALÈRE: Sir, that's not what we're talking about.\nSGANARELLE: But I sell them for 110 sols per hundred.\nVALÈRE: Let's not talk about that, please.\nSGANARELLE: I promise you that I cannot give them for less.\nVALÈRE: Sir, we know things.\nSGANARELLE: If you know things, you know that I sell them for that price.\nVALÈRE: Sir, that's ridiculous...\nSGANARELLE: I'm not joking, I can't lower the price.\nVALÈRE: Let's talk about something else, please.\nSGANARELLE: You can find them elsewhere for less: there are bundles and bundles; but for the ones I make...\nVALÈRE: Hey! Sir, let's drop this conversation.\nSGANARELLE: I swear you won't get them for less. I'm speaking sincerely, and I'm not a man to overcharge.\nVALÈRE: Must a person like you indulge in these crude jokes, lower himself to speak like this? A man so learned, a famous doctor, as you are, wants to disguise himself in the eyes of the world, and bury the beautiful talents he has?\nSGANARELLE, aside: He's crazy.\nVALÈRE: Please, sir, don't pretend with us.\nSGANARELLE: What?\nLUCAS: All this fuss is useless, we know what we know.\nSGANARELLE: What do you mean? Who do you take me for?\nVALÈRE: For who you are, a great doctor.\nSGANARELLE: I'm a doctor? Without a doubt. I had forgotten, but I remember now. What's the matter? Where do we need to go?\nVALÈRE: We'll take you there. We need to see a girl who has lost her speech.\nSGANARELLE: Well, I haven't found it.\nVALÈRE: He likes to joke. Come on, sir.\nSGANARELLE: Without a doctor's robe?\nVALÈRE: We'll get one.\nSGANARELLE, handing his bottle to Valère: Hold this for me, will you? This is where I put my potions.\n(Then, turning to Lucas and spitting.) You, walk on it, by the doctor's order.\nLUCAS: By my fig! Here's a doctor I like. I think he'll succeed because he's funny.","modern_04":"SGANARELLE entre en chantant et tenant une bouteille. Valère et Lucas l'entendent chanter et couper du bois. Valère demande si c'est lui qui chante et coupe du bois. Sganarelle répond en buvant de sa bouteille. Valère et Lucas le saluent et lui demandent de l'aide. Sganarelle pense qu'ils parlent de son petit négoce, mais Valère insiste qu'ils ont besoin de son aide en tant que médecin. Sganarelle nie être médecin, mais Valère et Lucas le frappent avec un bâton jusqu'à ce qu'il avoue être médecin. Ils lui demandent de les aider à soigner une fille qui a perdu la parole. Sganarelle accepte et demande une robe de médecin. Il leur donne sa bouteille et Lucas marche dessus par ordonnance du médecin.","modern_05":"SGANARELLE entre en chantant et tenant une bouteille.\nVALÈRE.\nJ'entends quelqu'un qui chante et qui coupe du bois.\nSGANARELLE.\nJe suis fatigué, je vais prendre une pause. (Il boit et dit après avoir bu:) Cette bouteille est salée comme tous les diables.\n       Bouteille jolie,\n       Vos petits glou-gloux sont doux,\n       Mais si vous étiez toujours remplie,\n       Mon sort ferait bien des jaloux.\n       Ah! bouteille, ma mie,\n       Pourquoi vous videz-vous?\nVALÈRE.\nLe voilà lui-même.\nLUCAS.\nJe pense que vous avez raison, nous l'avons trouvé.\nVALÈRE.\nApprochons.\nSGANARELLE, les apercevant, les regarde en se tournant vers l'un et\npuis vers l'autre, et, abaissant sa voix, dit:\nAh! ma petite friponne, que je t'aime, mon petit bouchon!\nVALÈRE.\nMonsieur, êtes-vous Sganarelle?\nSGANARELLE.\nOui et non, selon ce que vous voulez.\nVALÈRE.\nNous venons implorer votre aide, dont nous avons besoin.\nSGANARELLE.\nSi c'est quelque chose qui dépende de mon petit négoce, je suis tout prêt à vous rendre service.\nVALÈRE.\nMonsieur, c'est trop de grâce que vous nous faites. Mais, Monsieur, couvrez-vous, s'il vous plaît, le soleil pourrait vous incommoder.\nLUCAS.\nMonsieur, mettez votre chapeau.\nSGANARELLE, à part.\nCes gens sont bien cérémonieux.\nVALÈRE.\nMonsieur, nous avons entendu parler de votre capacité.\nSGANARELLE.\nIl est vrai que je suis le premier homme du monde pour faire des fagots.\nVALÈRE.\nMonsieur, ce n'est pas cela dont il est question.\nSGANARELLE.\nMais aussi je les vends cent dix sols le cent.\nVALÈRE.\nMonsieur, nous savons les choses.\nSGANARELLE.\nSi vous savez les choses, vous savez que je les vends cela.\nVALÈRE.\nMonsieur, parlons d'autre chose.\nSGANARELLE.\nVous en trouverez ailleurs à moins cher.\nVALÈRE.\nMonsieur, nous avons besoin de votre aide en tant que médecin.\nSGANARELLE.\nJe ne suis pas médecin.\nVALÈRE.\nMonsieur, vous êtes le plus habile médecin du monde.\nSGANARELLE.\nAh! ah!\nLUCAS.\nVous avez guéri de nombreuses maladies.\nSGANARELLE.\nTudieu!\nVALÈRE.\nNous vous conduirons chez une fille qui a perdu la parole.\nSGANARELLE.\nJe suis médecin, sans contredit. Où faut-il aller?\nVALÈRE.\nNous vous conduirons.","modern_06":"SGANARELLE entre en chantant et tenant une bouteille.\nVALÈRE entend quelqu'un chanter et couper du bois.\nSGANARELLE boit et dit que le bois est salé.\nVALÈRE et LUCAS voient SGANARELLE et le saluent.\nSGANARELLE les regarde et se demande ce qu'ils veulent.\nVALÈRE demande à SGANARELLE s'il est médecin.\nSGANARELLE nie être médecin.\nVALÈRE et LUCAS le frappent avec un bâton.\nSGANARELLE avoue être médecin pour éviter d'être battu.\nVALÈRE et LUCAS demandent à SGANARELLE de les aider à soigner une fille qui a perdu la parole.\nSGANARELLE accepte et demande une robe de médecin.\nVALÈRE et LUCAS prennent la bouteille de SGANARELLE et partent avec lui."},{"acte":2,"scene":1,"texte":"GÉRONTE, VALÈRE, LUCAS, JACQUELINE.\n\n\nVALÈRE.\n\nOUI, Monsieur, je crois que vous serez satisfait, et nous vous avons\namené le plus grand médecin du monde.\n\nLUCAS.\n\nOh! morguenne! il faut tirer l'échelle après ceti-là, et tous les autres\nne sont pas daignes de li déchausser ses souillez.\n\nVALÈRE.\n\nC'est un homme qui a fait des cures merveilleuses.\n\nLUCAS.\n\nQui a gari des gens qui estiant morts.\n\nVALÈRE.\n\nIl est un peu capricieux, comme je vous ai dit, et parfois il a des\nmoments où son esprit s'échappe et ne paroît pas ce qu'il est.\n\nLUCAS.\n\nOui, il aime à bouffonner, et l'an diroit par fois, ne v's en déplaise,\nqu'il a quelque petit coup de hache à la tête.\n\nVALÈRE.\n\nMais, dans le fond, il est toute science, et bien souvent il dit des\nchoses tout à fait relevées.\n\nLUCAS.\n\nQuand il s'y boute, il parle tout fin drait comme s'il lisoit dans un\nlivre.\n\nVALÈRE.\n\nSa réputation s'est déjà répandue ici, et tout le monde vient à lui.\n\nGÉRONTE.\n\nJe meurs d'envie de le voir, faites-le moi vite venir.\n\nVALÈRE.\n\nJe le vais quérir.\n\nJACQUELINE.\n\nPar ma fi! Monsieu, ceti-ci fera justement ce qu'ant fait les autres. Je\npense que ce sera queussi queumi; et la meilleure médeçaine que l'an\npourroit bailler à votre fille, ce seroit, selon moi, un biau et bon\nmari pour qui allé eût de l'amiquié.\n\nGÉRONTE.\n\nOuais! nourrice, ma mie, vous vous mêlez de bien des choses!\n\nLUCAS.\n\nTaisez-vous, notre ménagère Jacquelaine: ce n'est pas à vous à bouter là\nvotre nez.\n\nJACQUELINE.\n\nJe vous dis et vous douze que tous ces médecins n'y feront rian que de\nl'iau claire, que votre fille a besoin d'autre chose que de ribarbe et\ndesené, et qu'un mari est une emplâtre qui garit tous les maux des\nfilles.\n\nGÉRONTE.\n\nEst-elle en état maintenant qu'on s'en voulût charger, avec l'infirmité\nqu'elle a? Et lorsque j'ai été dans le dessein de la marier, ne\ns'est-elle pas opposée à mes volontés?\n\nJACQUELINE.\n\nJe le crois bian! vous li vouilliez bailler eun homme qu'allé n'aime\npoint. Que ne preniais-vous ce monsieu Liandre, qui li touchoit au coeur?\nAllé auroit été fort obéissante; et je m'en vas gager qu'il la\nprendroit, li, comme allé est, si vous la li vouillais donner.\n\nGÉRONTE.\n\nCe Léandre n'est pas ce qu'il lui faut: il n'a pas du bien comme\nl'autre.\n\nJACQUELINE.\n\nIl a un oncle qui est si riche, dont il est hériquié.\n\nGÉRONTE.\n\nTous ces biens à venir me semblent autant de chansons. Il n'est rien tel\nque ce qu'on tient, et l'on court grand risque de s'abuser lorsque l'on\ncompte sur le bien qu'un autre vous garde. La mort n'a pas toujours les\noreilles ouvertes aux voeux et aux prières de messieurs les héritiers, et\nl'on a le temps d'avoir les dents longues lorsqu'on attend, pour vivre,\nle trépas de quelqu'un.\n\nJACQUELINE.\n\nEnfin, j'ai toujours ouï dire qu'en mariage, comme ailleurs,\ncontentement passe richesse. Les pères et les mères ant cette maudite\ncouteume de demander toujours: «Qu'a-t-il?» et: «Qu'a-t-elle?» Et le\ncompère Piarre a marié sa fille Simonnette au gros Thomas pour un\nquarquié de vaigne qu'il avoit davantage que le jeune Robin, où allé\navoit bouté son amiquié; et velà que la pauvre creiature en est devenue\njaune comme eun coing, et n'a point profité tout depuis ce temps-là.\nC'est un bel exemple pour vous, Monsieu. On n'a que son plaisir en ce\nmonde; et j'aimerois mieux bailler à ma fille un bon mari qui li fût\nagriable que toutes les rentes de la Biausse.\n\nGÉRONTE.\n\nPeste, Madame la nourrice! comme vous dégoisez! Taisez-vous, je vous\nprie; vous prenez trop de soin, et vous échauffez votre lait.\n\nLUCAS. (En disant ceci, il frappe sur la poitrine à Géronte.)\n\nMorgue! tais-toi, t'es eune impartinante. Monsieu n'a que faire de tes\ndiscours, et il sait ce qu'il a à faire. Mêle-toi de donner à téter à\nton enfant, sans tant faire la raisonneuse. Monsieu est le père de sa\nfille, et il est bon et sage pour voir ce qu'il li faut.\n\nGÉRONTE.\n\nTout doux! oh! tout doux!\n\nLUCAS.\n\nMonsieu, je veux un peu la mortifier et li apprendre le respect qu'allé\nvous doit.\n\nGÉRONTE.\n\nOui; mais ces gestes ne sont pas nécessaires.","modern_01":"VALÈRE : Bonjour Monsieur, on a trouvé le meilleur médecin du monde pour vous.\nLUCAS : Il est super fort, il a guéri des morts.\nVALÈRE : Mais il est un peu bizarre parfois.\nLUCAS : Ouais, il aime bien rigoler et des fois il a des idées bizarres.\nVALÈRE : Mais il est super intelligent et il dit des choses très intéressantes.\nGÉRONTE : Je veux le voir, vite !\nVALÈRE : Je vais le chercher.\nJACQUELINE : Je pense qu'un mari serait mieux pour votre fille que tous ces médecins.\nGÉRONTE : Elle est malade, comment peut-elle se marier ?\nJACQUELINE : Mais si elle aimait quelqu'un, elle serait obéissante.\nGÉRONTE : Mais Léandre n'est pas assez riche.\nJACQUELINE : Mais il a un oncle riche.\nGÉRONTE : Je ne compte pas sur des biens à venir.\nJACQUELINE : Mais le bonheur est plus important que l'argent.\nGÉRONTE : Arrêtez de parler, vous vous énervez.\nLUCAS : Taisez-vous, vous êtes impertinente.\nGÉRONTE : Calmez-vous, s'il vous plaît.","modern_02":"VALÈRE.\nBonjour Monsieur, nous avons trouvé le meilleur médecin du monde pour vous.\nLUCAS.\nIl est tellement bon qu'il a guéri des gens qui étaient morts.\nVALÈRE.\nParfois, il est un peu bizarre et peut sembler fou.\nLUCAS.\nOui, il aime à plaisanter et parfois il a des problèmes de tête.\nVALÈRE.\nMais il est très intelligent et dit souvent des choses très intéressantes.\nLUCAS.\nQuand il veut, il parle très clairement comme s'il lisait dans un livre.\nVALÈRE.\nTout le monde ici connaît sa réputation et vient le voir.\nGÉRONTE.\nJe veux le voir tout de suite, faites-le venir.\nVALÈRE.\nJe vais le chercher.\nJACQUELINE.\nMonsieur, je pense que ce médecin ne fera rien de plus que les autres. Je crois que la meilleure médecine pour votre fille serait un bon mari qui l'aime.\nGÉRONTE.\nNourrice, vous vous mêlez de trop de choses!\nLUCAS.\nTaisez-vous, Jacquelaine, ce n'est pas à vous de parler.\nJACQUELINE.\nJe vous dis que tous ces médecins ne feront rien pour elle. Un mari est la meilleure solution pour guérir les maux des filles.\nGÉRONTE.\nEst-ce qu'elle est capable de se marier avec son infirmité? Et quand j'ai essayé de la marier, elle s'est opposée à moi.\nJACQUELINE.\nBien sûr, vous vouliez lui donner un homme qu'elle n'aimait pas. Pourquoi ne pas lui donner Liandre, qui l'aimait? Il l'aurait épousée s'il vous l'avait demandé.\nGÉRONTE.\nLiandre n'est pas ce qu'il lui faut. Il n'a pas autant d'argent que l'autre.\nJACQUELINE.\nIl a un oncle très riche dont il héritera.\nGÉRONTE.\nJe ne crois pas aux promesses de richesse. Il vaut mieux avoir quelque chose de sûr que d'attendre la mort de quelqu'un.\nJACQUELINE.\nJe pense que le bonheur est plus important que l'argent. Les parents ont toujours cette habitude de demander \"qu'a-t-il?\" et \"qu'a-t-elle?\" Le père de Simonnette a marié sa fille au gros Thomas pour une petite différence de richesse, et elle est devenue malheureuse depuis. Il vaut mieux donner à sa fille un mari qui l'aime plutôt que de l'argent.\nGÉRONTE.\nNourrice, vous parlez trop! Taisez-vous, s'il vous plaît.\nLUCAS. (Il frappe sur la poitrine de Géronte.)\nArrêtez! Vous êtes impoli. Monsieur sait ce qu'il doit faire. Vous devriez vous occuper de votre enfant plutôt que de parler. Monsieur est le père de sa fille et il sait ce qu'il doit faire.\nGÉRONTE.\nCalmez-vous, s'il vous plaît. Ces gestes ne sont pas nécessaires.","modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":2,"scene":2,"texte":"VALÈRE, SGANARELLE, GÉRONTE, LUCAS, JACQUELINE.\n\n\nVALÈRE.\n\nMonsieur, préparez-vous, voici notre médecin qui entre.\n\nGÉRONTE.\n\nMonsieur, je suis ravi de vous voir chez moi, et nous avons grand besoin\nde vous.\n\nSGANARELLE, en robe de médecin, avec un chapeau des plus pointus.[15]\n\nHippocrate dit... que nous nous couvrions tous deux.\n\nGÉRONTE.\n\nHippocrate dit cela?\n\nSGANARELLE.\n\nOui.\n\nGÉRONTE.\n\nDans quel chapitre, s'il vous plaît?\n\nSGANARELLE.\n\nDans son chapitre des chapeaux.[16]\n\nGÉRONTE.\n\nPuisqu'Hippocrate le dit, il le faut faire.\n\nSGANARELLE.\n\nMonsieur le médecin, ayant appris les merveilleuses choses...\n\nGÉRONTE.\n\nÀ qui parlez-vous, de grâce?\n\nSGANARELLE.\n\nÀ vous.\n\nGÉRONTE.\n\nJe ne suis pas médecin.\n\nSGANARELLE.\n\nVous n'êtes pas médecin?\n\nGÉRONTE.\n\nNon vraiment.\n\nSGANARELLE. (Il prend ici un bâton, et le bat comme on l'a battu.)\n\nTout de bon?\n\nGÉRONTE.\n\nTout de bon. Ah! ah! ah!\n\nSGANARELLE.\n\nVous êtes médecin maintenant: je n'ai jamais eu d'autres licences.\n\nGÉRONTE.\n\nQuel diable d'homme m'avez-vous là amené?\n\nVALÈRE.\n\nJe vous ai bien dit que c'étoit un médecin goguenard.\n\nGÉRONTE.\n\nOui. Mais je l'envoirois promener avec ses goguenarderies.\n\nLUCAS.\n\nNe prenez pas garde à ça, Monsieu, ce n'est que pour rire.\n\nGÉRONTE.\n\nCette raillerie ne me plaît pas.\n\nSGANARELLE.\n\nMonsieur, je vous demande pardon de la liberté que j'ai prise.\n\nGÉRONTE.\n\nMonsieur, je suis votre serviteur.\n\nSGANARELLE.\n\nJe suis fâché...\n\nGÉRONTE.\n\nCela n'est rien.\n\nSGANARELLE.\n\nDes coups de bâton...\n\nGÉRONTE.\n\nIl n'y a pas de mal.\n\nSGANARELLE.\n\nQue j'ai eu l'honneur de vous donner.\n\nGÉRONTE.\n\nNe parlons plus de cela. Monsieur, j'ai une fille qui est tombée dans\nune étrange maladie.\n\nSGANARELLE.\n\nJe suis ravi, Monsieur, que votre fille ait besoin de moi; et je\nsouhaiterois de tout mon coeur que vous en eussiez besoin aussi, vous et\ntoute votre famille, pour vous témoigner l'envie que j'ai de vous\nservir.\n\nGÉRONTE.\n\nJe vous suis obligé de ces sentiments.\n\nSGANARELLE.\n\nJe vous assure que c'est du meilleur de mon âme que je vous parle.\n\nGÉRONTE.\n\nC'est trop d'honneur que vous me faites.\n\nSGANARELLE.\n\nComment s'appelle votre fille?\n\nGÉRONTE.\n\nLucinde.\n\nSGANARELLE.\n\nLucinde! Ah! beau nom à médicamenter! Lucinde!\n\nGÉRONTE.\n\nJe m'en vais voir un peu ce qu'elle fait.\n\nSGANARELLE.\n\nQui est cette grande femme-là?\n\nGÉRONTE.\n\nC'est la nourrice d'un petit enfant que j'ai.\n\nSGANARELLE.\n\nPeste! le joli meuble que voilà! Ah! nourrice, charmante nourrice, ma\nmédecine est la très humble esclave de votre nourricerie, et je voudrois\nbien être le petit poupon fortuné qui tétât le lait (il lui porte la\nmain sur le sein) de vos bonnes grâces. Tous mes remèdes, toute ma\nscience, toute ma capacité est à votre service, et...\n\nLUCAS.\n\nAvec votre parmission, Monsieu le médecin, laissez là ma femme, je vous\nprie.\n\nSGANARELLE.\n\nQuoi! est-elle votre femme?\n\nLUCAS.\n\nOui.\n\nSGANARELLE. (Il fait semblant d'embrasser Lucas, et, se tournant du\ncôté de la nourrice, il l'embrasse.)\n\nAh! vraiment, je ne savois pas cela, et je m'en réjouis pour l'amour de\nl'on et de l'antre.\n\nLUCAS. en le tirant.\n\nTout doucement, s'il vous plaît.\n\nSGANARELLE.\n\nJe vous assure que je suis ravi que vous soyez unis ensemble. Je la\nfélicite d'avoir (il fait encore semblant d'embrasser Lucas, et,\npassant dessous ses bras, se jette au col de sa femme) un mari comme\nvous; et je vous félicite, vous, d'avoir une femme si belle, si sage, et\nsi bien faite comme elle est.\n\nLUCAS. en le tirant encore.\n\nEh! testigué! point tant de compliment, je vous supplie.\n\nSGANARELLE.\n\nNe voulez-vous pas que je me réjouisse avec vous d'un si bel assemblage?\n\nLUCAS.\n\nAvec moi, tant qu'il vous plaira; mais avec ma femme, trêve de\nsarimonie.\n\nSGANARELLE.\n\nJe prends part également au bonheur de tous deux, et (il continue le\nmime jeu), si je vous embrasse pour vous en témoigner ma joie, je\nl'embrasse de même pour lui en témoigner aussi.\n\nLUCAS. en le tirant derechef.\n\nAh! vartigué, Monsieu le médecin, que de lantiponages!","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":2,"scene":3,"texte":"SGANARELLE, GÉRONTE, LUCAS, JACQUELINE.\n\n\nGÉRONTE.\n\nMonsieur, voici tout à l'heure ma fille qu'on va vous amener.\n\nSGANARELLE.\n\nJe l'attends, Monsieur, avec toute la médecine.\n\nGÉRONTE.\n\nOù est-elle?\n\nSGANARELLE, se touchant le front.\n\nLà dedans.\n\nGÉRONTE.\n\nFort bien.\n\nSGANARELLE, en voulant toucher les tétons de la nourrice.\n\nMais, comme je m'intéresse à toute votre famille, il faut que j'essaye\nun peu le lait de votre nourrice et que je visite son sein.\n\nLUCAS. le tirant et lui faisant faire la pirouette.\n\nNanin, nanin, je n'avons que faire de ça.\n\nSGANARELLE.\n\nC'est l'office du médecin de voir les tétons des nourrices.\n\nLUCAS.\n\nIl gnia office qui quienne, je sis votte sarviteur.\n\nSGANARELLE.\n\nAs-tu bien la hardiesse de t'opposer au médecin? Hors de là!\n\nLUCAS.\n\nJe me moque de ça.\n\nSGANARELLE, en le regardant de travers.\n\nJe te donnerai la fièvre.\n\nJACQUELINE, prenant Lucas par le bras et lui faisant aussi faire la\npirouette. Ote-toi de là aussi. Est-ce que je ne sis pas assez grande\npour me défendre moi-même, s'il me fait queuque chose qui ne soit pas à\nfaire?\n\nLUCAS.\n\nJe ne veux pas qu'il te tâte, moi.\n\nSGANARELLE.\n\nFi, le vilain, qui est jaloux de sa femme!\n\nGÉRONTE.\n\nVoici ma fille.","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":2,"scene":4,"texte":"LUCINDE, VALÈRE, GÉRONTE, LUCAS, SGANARELLE, JACQUELINE.\n\n\nSGANARELLE.\n\nEst-ce là la malade?\n\nGÉRONTE.\n\nOui, je n'ai qu'elle de fille, et j'aurois tous les regrets du monde si\nelle venoit à mourir.\n\nSGANARELLE.\n\nQu'elle s'en garde bien! il ne faut pas qu'elle meure sans l'ordonnance\ndu médecin.\n\nGÉRONTE.\n\nAllons, un siège.\n\nSGANARELLE.\n\nVoilà une malade qui n'est pas tant dégoûtante, et je tiens qu'un homme\nbien sain s'en accommoderoit assez.\n\nGÉRONTE.\n\nVous l'avez fait rire, Monsieur.\n\nSGANARELLE.\n\nTant mieux: lorsque le médecin fait rire le malade, c'est le meilleur\nsigne du monde. Eh bien, de quoi est-il question? qu'avez-vous? quel est\nle mal que vous sentez?\n\nLUCINDE répond par signes, en portant sa main à sa bouche, à sa tête et\nsous son menton.\n\nHan, hi, hom, han.\n\nSGANARELLE.\n\nEh! que dites-vous?\n\nLUCINDE continue les mêmes gestes.\n\nHan, hi, hom, han, han, hi, hom.\n\nSGANARELLE.\n\nQuoi?\n\nLUCINDE.\n\nHan, hi, hom!\n\nSGANARELLE, la contrefaisant.\n\nHan, hi, hom, han, ha. Je ne vous entends point. Quel diable de langage\nest-ce là?\n\nGÉRONTE.\n\nMonsieur, c'est là sa maladie. Elle est devenue muette, sans que jusques\nici on en ait pu savoir la cause; et c'est un accident qui a fait\nreculer son mariage.\n\nSGANARELLE.\n\nEt pourquoi?\n\nGÉRONTE.\n\nCelui qu'elle doit épouser veut attendre sa guérison pour conclure les\nchoses.\n\nSGANARELLE.\n\nEt qui est ce sot-là qui ne veut pas que sa femme soit muette? Plût à\nDieu que la mienne eût cette maladie! je me garderais bien de la vouloir\nguérir.\n\nGÉRONTE.\n\nEnfin, Monsieur, nous vous prions d'employer tous vos soins pour la\nsoulager de son mal.\n\nSGANARELLE.\n\nAh! ne vous mettez pas en peine. Dites-moi un peu, ce mal\nl'oppresse-t-il beaucoup?\n\nGÉRONTE.\n\nOui, Monsieur.\n\nSGANARELLE.\n\nTant mieux. Sent-elle de grandes douleurs?\n\nGÉRONTE.\n\nFort grandes.\n\nSGANARELLE.\n\nC'est fort bien fait. Va-t-elle où vous savez?\n\nGÉRONTE.\n\nOui.\n\nSGANARELLE.\n\nCopieusement?\n\nGÉRONTE.\n\nJe n'entends rien à cela.\n\nSGANARELLE.\n\nLa matière est-elle louable?\n\nGÉRONTE.\n\nJe ne me connois pas à ces choses.\n\nSGANARELLE, se tournant vers la malade.\n\nDonnez-moi votre bras. Voilà un pouls qui marque que votre fille est\nmuette.\n\nGÉRONTE.\n\nEh! oui, Monsieur, c'est là son mal; vous l'avez trouvé tout du premier\ncoup.\n\nSGANARELLE.\n\nAh! ah!\n\nJACQUELINE.\n\nVoyez comme il a deviné sa maladie!\n\nSGANARELLE.\n\nNous autres grands médecins, nous connoissons d'abord les choses. Un\nignorant auroit été embarrassé, et vous eût été dire: c'est ceci, c'est\ncela; mais, moi, je touche au but du premier coup, et je vous apprends\nque votre fille est muette.\n\nGÉRONTE.\n\nOui; mais je voudrois bien que vous me pussiez dire d'où cela vient?\n\nSGANARELLE.\n\nIl n'est rien de plus aisé. Cela vient de ce qu'elle a perdu la parole.\n\nGÉRONTE.\n\nFort bien; mais la cause, s'il vous plait, qui fait qu'elle a perdu la\nparole?\n\nSGANARELLE.\n\nTous nos meilleurs auteurs vous diront que c'est l'empêchement de\nl'action de sa langue.\n\nGÉRONTE.\n\nMais encore, vos sentiments sur cet empêchement de l'action de sa\nlangue?\n\nSGANARELLE.\n\nAristote là-dessus dit... de fort belles choses.\n\nGÉRONTE.\n\nJe le crois.\n\nSGANARELLE.\n\nAh! c'étoit un grand homme!\n\nGÉRONTE.\n\nSans doute.\n\nSGANARELLE, levant son bras depuis le coude.\n\nGrand homme tout à fait, un homme qui étoit plus grand que moi de tout\ncela. Pour revenir donc à notre raisonnement, je tiens que cet\nempêchement de l'action de sa langue est causé par de certaines humeurs,\nqu'entre nous autres savants nous appelons humeurs peccantes; peccantes,\nc'est-à-dire... humeurs peccantes: d'autant que les vapeurs formées par\nles exhalaisons des influences qui s'élèvent dans la région des\nmaladies, venant... pour ainsi dire... à... Entendez-vous le latin?\n\nGÉRONTE.\n\nEn aucune façon..\n\nSGANARELLE, se levant avec étonnement.\n\nVous n'entendez point le latin!\n\nGÉRONTE.\n\nNon.\n\nSGANARELLE, en faisant diverses plaisantes postures.\n\nCabricias, arci thuram, catalamus, singulariter, nominativo, hæc Musa,\n«la Muse»; bonus, bona, bonum; Deus sanctus, estne oratio latinas?\nEtiam, «oui.» Quare? «pourquoi?» Quia substantivo et adjectivum\nconcordat in generi, numerum et casus.[17]\n\nGÉRONTE.\n\nAh! que n'ai-je étudié!\n\nJACQUELINE.\n\nL'habile homme que velà!\n\nLUCAS.\n\nOui, ça est si biau que je n'y entends goutte.\n\nSGANARELLE.\n\nOr, ces vapeurs dont je vous parle venant à passer du côté gauche, où\nest le foie, au côté droit, où est le coeur, il se trouve que le poumon,\nque nous appelons en latin armyan, ayant communication avec le cerveau,\nque nous nommons en grec nasmus, par le moyen de la veine cave, que nous\nappelons en hébreu cubile, rencontre en son chemin lesdites vapeurs\nqui remplissent les ventricules de l'omoplate; et parce que lesdites\nvapeurs... comprenez bien ce raisonnement, je vous prie; et parce que\nlesdites vapeurs ont une certaine malignité... écoutez bien ceci, je\nvous conjure.\n\nGÉRONTE.\n\nOui.\n\nSGANARELLE.\n\nOnt une certaine malignité qui est causée... soyez attentif, s'il vous\nplaît.\n\nGÉRONTE.\n\nJe le suis.\n\nSGANARELLE.\n\nQui est causée par l'âcreté des humeurs engendrées dans la concavité du\ndiaphragme, il arrive que ces vapeurs... Ossabandus, nequeys, nequer,\npotarinum, quipsa milus. Voilà justement ce qui fait que votre fille\nest muette.\n\nJACQUELINE.\n\nAh! que ça est bian dit, notte homme!\n\nLUCAS.\n\nQue n'ai-je la langue aussi bian pendue!\n\nGÉRONTE.\n\nOn ne peut pas mieux raisonner, sans doute. Il n'y a qu'une seule chose\nqui m'a choqué, c'est l'endroit du foie et du coeur. Il me semble que\nvous les placez autrement qu'ils ne sont; que le coeur est du côté\ngauche, et le foie du côté droit.\n\nSGANARELLE.\n\nOui, cela étoit autrefois ainsi; mais nous avons changé tout cela, et\nnous faisons maintenant la médecine d'une méthode toute nouvelle.[18]\n\nGÉRONTE.\n\nC'est ce que je ne savois pas, et je vous demande pardon de mon\nignorance.\n\nSGANARELLE.\n\nIl n'y a point de mal, et vous n'êtes pas obligé d'être aussi habile que\nnous.\n\nGÉRONTE.\n\nAssurément. Mais, Monsieur, que croyez-vous qu'il faille faire à cette\nmaladie?\n\nSGANARELLE.\n\nCe que je crois qu'il faille faire?\n\nGÉRONTE.\n\nOui.\n\nSGANARELLE.\n\nMon avis est qu'on la remette sur son lit, et qu'on lui fasse prendre\npour remède quantité de pain trempé dans du vin.\n\nGÉRONTE.\n\nPourquoi cela, Monsieur?\n\nSGANARELLE.\n\nParce qu'il y a dans le vin et le pain mêlés ensemble une vertu\nsympathique qui fait parler. Ne voyez-vous pas bien qu'on ne donne autre\nchose aux perroquets, et qu'ils apprennent à parler en mangeant de cela?\n\nGÉRONTE.\n\nCela est vrai. Ah! le grand homme! Vite, quantité de pain et de vin!\n\nSGANARELLE.\n\nJe reviendrai voir, sur le soir, en quel état elle, sera. (À la\nnourrice.) Doucement, vous. Monsieur, voilà une nourrice à laquelle il\nfaut que je fasse quelques petits remèdes.\n\nJACQUELINE.\n\nQui? moi? Je me porte le mieux du monde.\n\nSGANARELLE.\n\nTant pis, nourrice, tant pis. Cette grande santé est à craindre, et il\nne sera pas mauvais de vous faire quelque petite saignée amiable, de\nvous donner quelque petit clistère dulcifiant.\n\nGÉRONTE.\n\nMais, Monsieur, voilà une mode que je ne comprends point. Pourquoi\ns'aller faire saigner quand on n'a point de maladie?\n\nSGANARELLE.\n\nIl n'importe, la mode en est salutaire; et, comme on boit pour la soif à\nvenir, il faut se faire aussi saigner pour la maladie à venir.\n\nJACQUELINE, en se retirant.\n\nMa fi! je me moque de ça, et je ne veux point faire de mon corps une\nboutique d'apothicaire.\n\nSGANARELLE.\n\nVous êtes rétive aux remèdes, mais nous saurons vous soumettre à la\nraison. (Parlant à Géronte.) Je vous donne le bonjour.\n\nGÉRONTE.\n\nAttendez un peu, s'il vous plaît.\n\nSGANARELLE.\n\nQue voulez-vous faire?\n\nGÉRONTE.\n\nVous donner de l'argent, Monsieur.\n\nSGANARELLE, tendant sa main derrière, par-dessous sa robe, tandis que\nGéronte ouvre sa bourse.\n\nJe n'en prendrai pas, Monsieur.\n\nGÉRONTE.\n\nMonsieur...\n\nSGANARELLE.\n\nPoint du tout.\n\nGÉRONTE.\n\nUn petit moment.\n\nSGANARELLE.\n\nEn aucune façon.\n\nGÉRONTE.\n\nDe grâce!\n\nSGANARELLE.\n\nVous vous moquez.\n\nGÉRONTE.\n\nVoilà qui est fait.\n\nSGANARELLE.\n\nJe n'en ferai rien.\n\nGÉRONTE.\n\nHé!\n\nSGANARELLE.\n\nCe n'est pas l'argent qui me fait agir.\n\nGÉRONTE.\n\nJe le crois.\n\nSGANARELLE, après avoir pris l'argent.\n\nCela est-il de poids?\n\nGÉRONTE.\n\nOui, Monsieur.\n\nSGANARELLE.\n\nJe ne suis pas un médecin mercenaire.\n\nGÉRONTE.\n\nJe le sais bien.\n\nSGANARELLE.\n\nL'intérêt ne me gouverne point.\n\nGÉRONTE.\n\nJe n'ai pas cette pensée.","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":2,"scene":5,"texte":"SGANARELLE, LÉANDRE.\n\n\nSGANARELLE, regardant son argent.\n\nMa foi, cela ne va pas mal, et pourvu que...\n\nLÉANDRE.\n\nMonsieur, il y a longtemps que je vous attends, et je viens implorer\nvotre assistance.\n\nSGANARELLE, lui prenant le poignet.\n\nVoilà un pouls qui est fort mauvais.\n\nLÉANDRE.\n\nJe ne suis point malade, Monsieur, et ce n'est pas pour cela que je\nviens à vous.\n\nSGANARELLE.\n\nSi vous n'êtes pas malade, que diable ne le dites-vous donc?\n\nLÉANDRE.\n\nNon. Pour vous dire la chose en deux mots, je m'appelle Léandre, qui\nsuis amoureux de Lucinde, que vous venez de visiter; et, comme, par la\nmauvaise humeur de son père, toute sorte d'accès m'est fermé auprès\nd'elle, je me hasarde à vous prier de vouloir servir mon amour, et de me\ndonner lieu d'exécuter un stratagème que j'ai trouvé pour lui pouvoir\ndire deux mots d'où dépendent absolument mon bonheur et ma vie.\n\nSGANARELLE, paroissant en colère.\n\nPour qui me prenez-vous? Comment! oser vous adresser à moi pour vous\nservir dans votre amour, et vouloir ravaler la dignité de médecin à des\nemplois de cette nature!\n\nLÉANDRE.\n\nMonsieur, ne faites point de bruit.\n\nSGANARELLE, en le faisant reculer.\n\nJ'en veux faire, moi. Vous êtes un impertinent.\n\nLÉANDRE.\n\nHé! Monsieur, doucement.\n\nSGANARELLE.\n\nUn malavisé.\n\nLÉANDRE.\n\nDe grâce!\n\nSGANARELLE.\n\nJe vous apprendrai que je ne suis point homme à cela, et que c'est une\ninsolence extrême...\n\nLÉANDRE, tirant une bourse qu'il lui donne.\n\nMonsieur!\n\nSGANARELLE, tenant la bourse.\n\nDe vouloir m'employer... Je ne parle pas pour vous, car vous êtes\nhonnête homme, et je serois ravi de vous rendre service. Mais il y a de\ncertains impertinents au monde qui viennent prendre les gens pour ce\nqu'ils ne sont pas, et je vous avoue que cela me met en colère.\n\nLÉANDRE.\n\nJe vous demande pardon, Monsieur, de la liberté que...\n\nSGANARELLE.\n\nVous vous moquez! De quoi est-il question?\n\nLÉANDRE.\n\nVous saurez donc, Monsieur, que cette maladie que vous voulez guérir est\nune feinte maladie. Les médecins ont raisonné là-dessus comme il faut,\net ils n'ont pas manqué de dire que cela procédoit, qui du cerveau, qui\ndes entrailles, qui de la rate, qui du foie. Mais il est certain que\nl'amour en est la véritable cause, et que Lucinde n'a trouvé cette\nmaladie que pour se délivrer d'un mariage dont elle étoit importunée.\nMais de crainte qu'on ne nous voie ensemble, retirons-nous d'ici, et je\nvous dirai en marchant ce que je souhaite de vous.\n\nSGANARELLE.\n\nAllons, Monsieur: vous m'avez donné pour votre amour une tendresse qui\nn'est pas concevable, et j'y perdrai toute ma médecine: ou la malade\ncrèvera, ou bien elle sera à vous.","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":1,"texte":"SGANARELLE, LÉANDRE.\n\n\nLÉANDRE.\n\nIL me semble que je ne suis pas mal ainsi pour un apothicaire; et, comme\nle père ne m'a guère vu, ce changement d'habit et de perruque est assez\ncapable, je crois, de me déguiser à ses yeux.\n\nSGANARELLE.\n\nSans doute.\n\nLÉANDRE.\n\nTout ce que je souhaiterois seroit de savoir cinq ou six grands mots de\nmédecine, pour parer mon discours et me donner l'air d'habile homme.\n\nSGANARELLE.\n\nAllez, allez, tout cela n'est pas nécessaire; il suffit de l'habit, et\nje n'en sais pas plus que vous.\n\nLÉANDRE.\n\nComment?\n\nSGANARELLE.\n\nDiable emporte si j'entends rien en médecine! Vous êtes honnête homme,\net je veux bien me confier à vous, comme vous vous confiez à moi.\n\nLÉANDRE.\n\nQuoi! vous n'êtes pas effectivement...\n\nSGANARELLE.\n\nNon, vous dis-je; ils m'ont fait médecin malgré mes dents. Je ne m'étois\njamais mêlé d'être si savant que cela, et toutes mes études n'ont été\nque jusqu'en sixième. Je ne sais point sur quoi cette imagination leur\nest venue; mais, quand j'ai TU qu'à toute force ils vouloient que je\nfusse médecin, je me suis résolu de l'être aux dépens de qui il\nappartiendra. Cependant vous ne sauriez croire comment l'erreur s'est\nrépandue, et de quelle façon chacun est endiablé à me croire habile\nhomme. On me vient chercher de tous les côtés; et, si les choses vont\ntoujours de même, je suis d'avis de m'en tenir toute ma vie à la\nmédecine. Je trouve que c'est le métier le meilleur de tous: car, soit\nqu'on fasse bien, ou soit qu'on fasse mal, on est toujours payé de même\nsorte. La méchante besogne ne retombe jamais sur notre dos, et nous\ntaillons comme il nous plaît sur l'étoffe où nous travaillons. Un\ncordonnier, en faisant des souliers, ne sauroit gâter un morceau de cuir\nqu'il n'en paye les pots cassés; mais ici l'on peut gâter un homme sans\nqu'il en coûte rien. Les bévues ne sont point pour nous, et c'est\ntoujours la faute de celui qui meurt. Enfin le bon de cette profession\nest qu'il y a parmi les morts une honnêteté, une discrétion la plus\ngrande du monde, et jamais on n'en voit se plaindre du médecin qui l'a\ntué.[19]\n\nLÉANDRE.\n\nIl est vrai que les morts sont fort honnêtes gens sur cette matière.\n\nSGANARELLE, voyant des hommes qui viennent vers lui.\n\nVoilà des gens qui ont la mine de me venir consulter. Allez toujours\nm'attendre auprès du logis de votre maîtresse.","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":2,"texte":"THIBAUT, PERRIN, SGANARELLE.\n\n\nTHIBAUT.\n\nMonsieu, je venons vous charcher, mon fils Perrin et moi.\n\nSGANARELLE.\n\nQu'y a-t-il?\n\nTHIBAUT.\n\nSa pauvre mère, qui a nom Parette, est dans un Ut, malade, il y a six\nmois.\n\nSGANARELLE, tendant la main comme pour recevoir de l'argent.\n\nQue voulez-vous que j'y fasse?\n\nTHIBAUT.\n\nJe voudrions, Monsieu, que vous nous baillissiez quelque petite drôlerie\npour la garir.\n\nSGANARELLE.\n\nIl faut voir de quoi est-ce qu'elle est malade.\n\nTHIBAUT.\n\nAllé est malade d'hypocrisie, Monsieu.\n\nSGANARELLE.\n\nD'hypocrisie?\n\nTHIBAUT.\n\nOui, c'est-à-dire qu'allé est enflée par tout, et l'an dit que c'est\nquantité de sériosités qu'allé a dans le corps, et que son foie, son\nventre ou sa rate, comme vous voudrais l'appeler, au glieu de faire du\nsang, ne fait plus que de l'iau. Allé a, de deux jours l'un, la fièvre\nquotiguenne, avec des lasstules et des douleurs dans les mufles des\njambes. On entend dans sa gorge des fleumes qui sont tout prêts à\nl'étouffer, et par fois il lui prend des sincoles et des conversions,\nque je crayons qu'alle est passée. J'avons dans notte village un\napothicaire, révérence parler, qui li a donné je ne sais combien\nd'histoires; et il m'en coûte plus d'eune douzaine de bons écus en\nlavements, ne v's en déplaise, en apostumes qu'on li a fait prendre, en\ninfections de jacinthe, et en portions cordales. Mais tout ça, comme dit\nl'autre, n'a été que de l'onguent miton-mitaine.[20] Il veloit li\nbailler d'eune certaine drogue que l'on appelle du vin amétile;[21] mais\nj'ai-s-eu peur franchement que ça l'envoyît à patres; et l'an dit que\nces gros médecins tuont je ne sai combien de monde avec cette\ninvention-là.\n\nSGANARELLE, tendant toujours la main et la branlant, comme pour signe\nqu'il demande de forgent.\n\nVenons au fait, mon ami, venons au fait.\n\nTHIBAUT.\n\nLe fait est, Monsieu, que je venons vous prier de nous dire ce qu'il\nfaut que je fassions.\n\nSGANARELLE.\n\nJe ne vous entends point du tout.\n\nPERRIN.\n\nMonsieu, ma mère est malade; et velà deux écus que je vous apportons\npour nous bailler queuque remède.\n\nSGANARELLE.\n\nAh! je vous entends, vous. Voilà un garçon qui parle clairement, et qui\ns'explique comme il faut. Vous dites que votre mère est malade\nd'hydropisie, qu'elle est enflée par tout le corps, qu'elle a la fièvre,\navec des douleurs dans les jambes, et qu'il lui prend parfois des\nsyncopes et des convulsions, c'est-à-dire des évanouissements?\n\nPERRIN. Hé! oui, Monsieu, c'est justement ça.\n\nSGANARELLE.\n\nJ'ai compris d'abord vos paroles. Vous avez un père qui ne sait ce qu'il\ndit. Maintenant vous me demandez un remède?\n\nPERRIN.\n\nOui, Monsieu.\n\nSGANARELLE.\n\nUn remède pour la guérir.\n\nPERRIN.\n\nC'est comme je l'entendons.\n\nSGANARELLE.\n\nTenez, voilà un morceau de fromage qu'il faut que vous lui fassiez\nprendre.\n\nPERRIN.\n\nDu fromage, Monsieu?\n\nSGANARELLE.\n\nOui, c'est un fromage préparé, où il entre de l'or, du coral et des\nperles, et quantité d'autres choses précieuses.\n\nPERRIN.\n\nMonsieu, je vous sommes bien obligez, et j'allons li faire prendre ça\ntout à l'heure.\n\nSGANARELLE.\n\nAllez. Si elle meurt, ne manquez pas de la faire enterrer du mieux que\nvous pourrez.","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":3,"texte":"JACQUELINE, SGANARELLE, LUCAS.\n\n\nSGANARELLE.\n\nVoici la belle nourrice. Ah! nourrice de mon coeur, je suis ravi de cette\nrencontre, et votre vue est la rhubarbe, la casse et le séné qui purgent\ntoute la mélancolie de mon âme.\n\nJACQUELINE.\n\nPar ma figue! Monsieur le médecin, ça est trop bian dit pour moi, et je\nn'entends rien à tout votte latin.\n\nSGANARELLE.\n\nDevenez malade, nourrice, je vous prie, devenez malade pour l'amour de\nmoi. J'aurois toutes les joies du monde de vous guérir.\n\nJACQUELINE.\n\nJe sis votte sarvante, j'aime bian mieux qu'an ne me guérisse pas.\n\nSGANARELLE.\n\nQue je vous plains, belle nourrice, d'avoir un mari jaloux et fâcheux\ncomme celui que vous avez!\n\nJACQUELINE.\n\nQue velez-vous, Monsieu? C'est pour la pénitence de mes fautes; et là où\nla chèvre est liée, il faut bian qu'allé y broute.[22]\n\nSGANARELLE.\n\nComment! un rustre comme cela! un homme qui vous observe toujours, et ne\nveut pas que personne vous parle!\n\nJACQUELINE.\n\nHélas! vous n'avez rien vu encore, et ce n'est qu'un petit échantillon\nde sa mauvaise humeur.\n\nSGANARELLE.\n\nEst-il possible? et qu'un homme ait l'âme assez basse pour maltraiter\nune personne comme vous? Ah! que j'en sais, belle nourrice, et qui ne\nsont pas loin d'ici, qui se tiendroient heureux de baiser seulement les\npetits bouts de vos petons! Pourquoi faut-il qu'une personne si bien\nfaite soit tombée en de telles mains, et qu'un franc animal, un brutal,\nun stupide, un sot!... Pardonnez-moi, nourrice, si je parle ainsi de\nvotre mari.\n\nJACQUELINE.\n\nEh! Monsieu, je sais bien qu'il mérite tous ces noms-là.\n\nSGANARELLE.\n\nOui, sans doute, nourrice, il les mérite; et il mériteroit encore que\nvous lui missiez quelque chose sur la tête, pour le punir des soupçons\nqu'il a.\n\nJACQUELINE.\n\nIl est bien vrai que, si je n'avois devant les jeux que son intérêt, il\npourroit m'obliger à queuque étrange chose.\n\nSGANARELLE.\n\nMa foi, vous ne feriez pas mal de vous venger de lui avec quelqu'un.\nC'est un homme, je vous le dis, qui mérite bien cela; et, si j'étois\nassez heureux, belle nourrice, pour être choisi pour...\n\n(En cet endroit, tous deux apercevant Lucas, qui étoit derrière eux et\nentendait leur dialogue, chacun te retire de son côté, mais le médecin\nd'une manière fort plaisante.)","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":4,"texte":"GÉRONTE, LUCAS.\n\n\nGÉRONTE.\n\nHolà! Lucas, n'as-tu point vu ici notre médecin?\n\nLUCAS.\n\nEt oui, de par tous les diantres! je l'ai vu, et ma femme aussi.\n\nGÉRONTE.\n\nOù est-ce donc qu'il peut être?\n\nLUCAS.\n\nJe ne sais; mais je voudrois qu'il fût à tous les guebles.\n\nGÉRONTE.\n\nVa-t'en voir un peu ce que fait ma fille.","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":5,"texte":"SGANARELLE, LÉANDRE, GÉRONTE.\n\n\nGÉRONTE.\n\nAh! Monsieur, je demandois où vous étiez.\n\nSGANARELLE.\n\nJe m'étois amusé, dans votre cour, à expulser le superflu de la boisson.\nComment se porte la malade?\n\nGÉRONTE.\n\nUn peu plus mal depuis votre remède.\n\nSGANARELLE.\n\nTant mieux: c'est signe qu'il opère.\n\nGÉRONTE.\n\nOui; mais, en opérant, je crains qu'il ne l'étouffé.\n\nSGANARELLE.\n\nNe vous mettez pas en peine: j'ai des remèdes qui se moquent de tout, et\nje l'attends à l'agonie.\n\nGÉRONTE.\n\nQui est cet homme-là que vous amenez?\n\nSGANARELLE, faisant des signes avec la main que c'est un apothicaire.\n\nC'est...\n\nGÉRONTE.\n\nQuoi?\n\nSGANARELLE.\n\nCelui...\n\nGÉRONTE.\n\nEh?\n\nSGANARELLE.\n\nQui...\n\nGÉRONTE.\n\nJe vous entends.\n\nSGANARELLE.\n\nVotre fille en aura besoin.","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":6,"texte":"JACQUELINE, LUCINDE, GÉRONTE, LÉANDRE, SGANARELLE.\n\n\nJACQUELINE.\n\nMonsieu, velà votre fille qui veut un peu marcher.\n\nSGANARELLE.\n\nCela lui fera du bien. Allez-vous-en, Monsieur l'apothicaire, tâter un\npeu son pouls, afin que je raisonne tantôt avec vous de sa maladie.\n\n(En cet endroit, il tire Géronte à un bout du théâtre, et, lui passant\nun bras sur les épaules, lui rabat la main sous le menton, avec laquelle\nil le fait retourner vers lui lorsqu'il veut regarder ce que sa fille et\nl'apothicaire font ensemble, lui tenant cependant le discours suivant\npour l'amuser.)\n\nMonsieur, c'est une grande et subtile question entre les doctes, de\nsavoir si les femmes sont plus faciles à guérir que les hommes. Je vous\nprie d'écouter ceci, s'il vous plaît. Les uns disent que non, les autres\ndisent que oui; et moi, je dis que oui et non. D'autant que,\nl'incongruité des humeurs opaques qui se rencontrent au tempérament\nnaturel des femmes étant cause que la partie brutale[23] veut toujours\nprendre empire sur la sensitive, on voit que l'inégalité de leurs\nopinions dépend du mouvement oblique du cercle de la lune; et, comme le\nsoleil, qui darde ses rayons sur la concavité de la terre, trouve...\n\nLUCINDE.\n\nNon, je ne suis point du tout capable de changer de sentiments.\n\nGÉRONTE.\n\nVoilà ma fille qui parle! O grande vertu du remède! ô admirable médecin!\nQue je vous suis obligé, Monsieur, de cette guérison merveilleuse! Et\nque puis-je faire pour vous après un tel service?\n\nSGANARELLE, se promenant sur le théâtre et s'essuyant le front.\n\nVoilà une maladie qui m'a bien donné de la peine!\n\nLUCINDE.\n\nOui, mon père, j'ai recouvré la parole; mais je l'ai recouvrée pour vous\ndire que je n'aurai jamais d'autre époux que Léandre, et que c'est\ninutilement que vous voulez me donner Horace.\n\nGÉRONTE.\n\nMais...\n\nLUCINDE.\n\nRien n'est capable d'ébranler la résolution que j'ai prise.\n\nGÉRONTE.\n\nQuoi...?\n\nLUCINDE.\n\nVous m'opposerez en vain de belles raisons.\n\nGÉRONTE.\n\nSi...\n\nLUCINDE.\n\nTous vos discours ne serviront de rien.\n\nGÉRONTE.\n\nJe...\n\nLUCINDE.\n\nC'est une chose où je suis déterminée.\n\nGÉRONTE.\n\nMais...\n\nLUCINDE.\n\nIl n'est puissance paternelle qui me puisse obliger à me marier malgré\nmoi.\n\nGÉRONTE.\n\nJ'ai...\n\nLUCINDE.\n\nVous avez beau faire tous vos efforts.\n\nGÉRONTE.\n\nIl...\n\nLUCINDE.\n\nMon coeur ne sauroit se soumettre à cette tyrannie.\n\nGÉRONTE.\n\nLà...\n\nLUCINDE.\n\nEt je me jetterai plutôt dans un convent que d'épouser un homme que je\nn'aime point.\n\nGÉRONTE.\n\nMais...\n\nLUCINDE, parlant d'un ton de voix à étourdir.\n\nNon. En aucune façon. Point d'affaire. Vous perdez le temps. Je n'en\nferai rien. Cela est résolu.\n\nGÉRONTE.\n\nAh! quelle impétuosité de paroles! Il n'y a pas moyen d'y résister.\nMonsieur, je vous prie de la faire redevenir muette.\n\nSGANARELLE.\n\nC'est une chose qui m'est impossible. Tout ce que je puis faire pour\nvotre service est de vous rendre sourd, si vous voulez.\n\nGÉRONTE.\n\nJe vous remercie. Penses-tu donc...\n\nLUCINDE.\n\nNon, toutes vos raisons ne gagneront rien sur mon âme.\n\nGÉRONTE.\n\nTu épouseras Horace dès ce soir.\n\nLUCINDE.\n\nJ'épouserai plutôt la mort.\n\nSGANARELLE.\n\nMon Dieu, arrêtez-vous, laissez-moi médicamenter cette affaire. C'est\nune maladie qui la tient, et je sais le remède qu'il y faut apporter.\n\nGÉRONTE.\n\nSeroit-il possible, Monsieur, que vous pussiez aussi guérir cette\nmaladie d'esprit?\n\nSGANARELLE.\n\nOui, laissez-moi faire, j'ai des remèdes pour tout, et notre apothicaire\nnous servira pour cette cure. (Il appelle l'apothicaire et lui parle.)\n\nUn mot. Vous voyez que l'ardeur qu'elle a pour ce Léandre est tout à\nfait contraire aux volontés du père, qu'il n'y a point de temps à\nperdre, que les humeurs sont fort aigries, et qu'il est nécessaire de\ntrouver promptement un remède à ce mal, qui pourroit empirer par le\nretardement. Pour moi, je n'y en vois qu'un seul, qui est une prise de\nfuite purgative, que vous mêlerez comme il faut avec deux drachmes de\nmatrimonium en pilules.[24] Peut-être fera-t-elle quelque difficulté à\nprendre ce remède; mais, comme vous êtes habile homme dans votre métier,\nc'est à vous de l'y résoudre et de lui faire avaler la chose du mieux\nque vous pourrez. Allez-vous-en lui faire faire un petit tour de jardin,\nafin de préparer les humeurs, tandis que j'entretiendrai ici son père;\nmais surtout ne perdez point de temps. Au remède, vite, au remède\nspécifique.[25]","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":7,"texte":"GÉRONTE, SGANARELLE.\n\n\nGÉRONTE.\n\nQuelles drogues, Monsieur, sont celles que vous venez de dire? Il me\nsemble que je ne les ai jamais ouï nommer.\n\nSGANARELLE.\n\nCe sont drogues dont on se sert dans les nécessités urgentes.\n\nGÉRONTE.\n\nAvez-vous jamais vu une insolence pareille à la sienne?\n\nSGANARELLE.\n\nLes filles sont quelquefois un peu têtues.\n\nGÉRONTE.\n\nVous ne sauriez croire comme elle est affolée de ce Léandre.\n\nSGANARELLE.\n\nLa chaleur du sang fait cela dans les jeunes esprits.\n\nGÉRONTE.\n\nPour moi, dès que j'ai eu découvert la violence de cet amour, j'ai su\ntenir toujours ma fille renfermée.\n\nSGANARELLE.\n\nVous avez fait sagement.\n\nGÉRONTE.\n\nEt j'ai bien empêché qu'ils n'aient eu communication ensemble.\n\nSGANARELLE.\n\nFort bien.\n\nGÉRONTE.\n\nIl seroit arrivé quelque folie si j'avois souffert qu'ils se fussent\nvus.\n\nSGANARELLE.\n\nSans doute.\n\nGÉRONTE.\n\nEt je crois qu'elle auroit été fille à s'en aller avec lui.\n\nSGANARELLE.\n\nC'est prudemment raisonné.\n\nGÉRONTE.\n\nOn m'avertit qu'il fait tous ses efforts pour lui parler.\n\nSGANARELLE.\n\nQuel drôle!\n\nGÉRONTE.\n\nMais il perdra son temps.\n\nSGANARELLE.\n\nAh! ah!\n\nGÉRONTE.\n\nEt j'empêcherai bien qu'il ne la voie.\n\nSGANARELLE.\n\nIl n'a pas affaire à un sot, et vous savez des rubriques qu'il ne sait\npas.[26] Plus fin que vous n'est pas bête.","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":8,"texte":"LUCAS. GÉRONTE, SGANARELLE.\n\n\nLUCAS.\n\nAh! palsanguenne, Monsieu, vaici bian du tintamarre. Votte fille s'en\nest enfuie avec son Liandre. C'étoit lui qui étoit l'apothicaire, et\nvelà monsieu le médecin qui a fait cette belle opération-là.\n\nGÉRONTE.\n\nComment! m'assassiner de la façon? Allons, un commissaire, et qu'on\nempêche qu'il ne sorte. Ah! traître, je vous ferai punir par la justice.\n\nLUCAS.\n\nAh! par ma fi, Monsieu le médecin, vous serez pendu. Ne bougez de là\nseulement.","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":9,"texte":"MARTINE, SGANARELLE, LUCAS.\n\n\nMARTINE.\n\nAh! mon Dieu, que j'ai eu de peine à trouver ce logis! Dites-moi un peu\ndes nouvelles du médecin que je vous ai donné.\n\nLUCAS.\n\nLe velà qui va être pendu.\n\nMARTINE.\n\nQuoi! mon mari pendu! Hélas! et qu'a-t-il fait pour cela?\n\nLUCAS.\n\nIl a fait enlever la fille de notte maître.\n\nMARTINE.\n\nHélas! mon cher mari, est-il bien vrai qu'on te va pendre?\n\nSGANARELLE.\n\nTu vois. Ah!\n\nMARTINE.\n\nFaut-il que tu te laisses mourir en présence de tant de gens?\n\nSGANARELLE.\n\nQue veux-tu que j'y fasse?\n\nMARTINE.\n\nEncore, si tu avois achevé de couper notre bois, je prendrois quelque\nconsolation.\n\nSGANARELLE.\n\nRetire-toi de là, tu me fends le coeur.\n\nMARTINE.\n\nNon, je veux demeurer pour t'encourager à la mort, et je ne te quitterai\npoint que je ne t'aie vu pendu.\n\nSGANARELLE.\n\nAh!","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":10,"texte":"GÉRONTE, SGANARELLE, MARTINE, LUCAS.\n\n\nGÉRONTE.\n\nLe commissaire viendra bientôt, et l'on s'en va vous mettre en lieu où\nl'on me répondra de vous.\n\nSGANARELLE, le chapeau à la main.\n\nHélas! cela ne se peut-il point changer en quelques coups de bâton?\n\nGÉRONTE.\n\nNon, non, la justice en ordonnera... Mais que vois-je?","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null},{"acte":3,"scene":11,"texte":"LÉANDRE, LUCINDE, JACQUELINE, LUCAS, GÉRONTE, SGANARELLE, MARTINE.\n\n\nLÉANDRE.\n\nMonsieur, je viens faire paraître Léandre à vos yeux et remettre Lucinde\nen votre pouvoir. Nous avons eu dessein de prendre la fuite nous deux,\net de nous aller marier ensemble; mais cette entreprise a fait place à\nun procédé plus honnête: je ne prétends point vous voler votre fille, et\nce n'est que de votre main que je veux la recevoir. Ce que je vous\ndirai, Monsieur, c'est que je viens tout à l'heure de recevoir des\nlettres par où j'apprends que mon oncle est mort, et que je suis\nhéritier de tous ses biens.\n\nGÉRONTE.\n\nMonsieur, votre vertu m'est tout à fait considérable, et je vous donne\nma fille avec la plus grande joie du monde.\n\nSGANARELLE.\n\nLa médecine l'a échappé belle!\n\nMARTINE.\n\nPuisque tu ne seras point pendu, rends-moi grâce d'être médecin, car\nc'est moi qui t'ai procuré cet honneur.\n\nSGANARELLE.\n\nOui, c'est toi qui m'as procuré je ne sais combien de coups de bâton.\n\nLÉANDRE.\n\nL'effet en est trop beau pour en garder du ressentiment.\n\nSGANARELLE.\n\nSoit. Je te pardonne ces coups de bâton en faveur de la dignité où tu\nm'as élevé; mais prépare-toi désormais à vivre dans un grand respect\navec un homme de ma conséquence, et songe que la colère d'un médecin est\nplus à craindre qu'on ne peut croire.","modern_01":null,"modern_02":null,"modern_03":null,"modern_04":null,"modern_05":null,"modern_06":null}]